{
    "NOTE_HEADER_FROM_DEVS": "ملاحظة من مطوري Lantern :",
    "NOTE_BODY_FROM_DEVS": "<i>بما أنك من أوائل المجربين في المرحلة بيتا، فإن استعمالاتك وردودك في هذه المرحلة المبكرة سيقدم مساهمة ضخمة. لا تتردد في ربط الاتصال بنا، <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">ورجاءً ساهم معنا</a></b>. نشكرك لتعاونك، ونرجو وصولا متكافئا للانترنت للعالم بأسره !</i>",
    "INVITED_HEADER": "دعوة لاستخدام النسخة التجريبية من لانتيرن",
    "UPDATE_HEADER": "إصدار جديد متاح ل Lantern",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "تحتاج إلى اتصال غير خاضع للرقابة ؟",
    "LANTERN_BLURB": "يربط Lantern الناس مع بعضهم البعض حول العالم في شبكة اجتماعية لمشاركة الاتصال بالانترنت التي <i>تتخطى هيئات الرقابة</i>. حمّل الآن لمنح أو الحصول على الوصول لانترنت مفتوح والمساعدة على إبطال الرقابة في كل أنحاء العالم !",
    "PROMPT_BODY_HAVE": "عندما تشارك اتصال عبر Lantern، يمكنك مباشرة مساعدة الناس داخل شبكتك الذين يحتاجون للاتصال. يعمل ذلك تلقائيا في الخلفية، وهو سهل الإعداد، ثم يبقى خارج طريقك.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "معلومات إضافية:",
    "INSTALLATION": "تنصيب",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "يحتاج Lantern لحساب Google.",
    "NOTE_BODY_BETA": "نعمل بجهد لكي يكون Lantern جاهزا للتوزيع على نطاق واسع. في نفس الوقت، يمكن أن تقع في بعض العقبات، لكن <b>يمكنك المساعدة</b> بإرسال تقارير عن أي مشكل أو بإرسال الإقتراحات <a href=\"https://groups.google.com/group/lantern-users-en\">في المنتديات</a> أو سرا عبر ملء استمارة الاتصال بنا إنطلاقا من Lantern. بفضل مساعدتك لنا، سنسعى جاهدين لبناء أكثر الأدوات فعالية لتخطي الرقابة عبر العالم.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> يستعمل <a href=\"https://www.getlantern.org\">Lantern</a> ويريدك أن تنضم إليه.",
    "UPDATE_SUBHEADER": "ظهر Lantern *|VERSION|* وهو الآن جاهز للتحميل !",
    "DOCS": "مستندات",
    "DEVELOPERS": "مطورون",
    "HOMEPAGE": "الصفحة الرئيسية",
    "SETUP": "تنصيب",
    "PROMPT_SPONSOR": "لإضافة المزيد من القدرة، يمكنك أيضا رعاية <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">خادم Lantern السحابي</a>، الذي يمنح اتصالا غير منقطع لك ولشبكتك طيلة أيام الأسبوع وعلى مدار 24 ساعة.",
    "PROMPT_BODY_NEED": "تم تصميم Lantern لكي يكون أسره، وأكثر مقاومة للحظر، وسهل الاستعمال من أي طرق أخرى. وبما أنه برنامج مفتوح المصدر، فإن تشغيله مجاني على حاسوبك وسيظل دائما كذلك.",
    "NOTE_HEADER_BETA": "لانتيرن لا يزال في طور النسخة التجريبية بيتا",
    "NOTE_BODY_CLOSED": "ثبِّت Lantern ثم سجِّل الدخول بواسطة <b>نفس عنوان البريد الالكتروني</b>  لقد أُرسلت هذه الرسالة الالكترونية للتأكد من تسجيلك الدخول.",
    "DOWNLOAD_HEADER": "تخصيصات روابط تحميلاتك :",
    "USAGE": "الاستخدام",
    "FORUMS": "منتديات",
    "NOTE_HEADER_CLOSED": "Lantern ليس متاحا الآن لأي كان.",
    "PROMPT_HEADER_HAVE": "لديك اتصال غير خاضع للرقابة ؟",
    "Q&A": "أسئلة وأجوبة",
    "NOTE_BODY_GOOGLE": "إذا لم يكن هذا حساب Google، فأجب عن هذه الرسالة لطلب *|INVITER_NAME|* كي يضيفك باستعمال حساب آخر مغاير.",
    "DOWNLOAD_SUBHEADER": "كثرة الروابط لمختلف المستعملين يجعل عمل هيئات الرقابة لحظر Lantern أمرا أصعب.",
    "PLEASE_NOTE": "رجاءا لاحظ:",
    "PROMPT_INVITE": "إن كل حاسوب إضافي يشغّل Lantern يجعل عمليات الحظر لهيئات الرقابة أصعب، لذا رجاءً شغّل Lantern، وأضف أصدقائك، وبلّغ الآخرين بذلك !",
    "HOW_TO_GET_LANTERN": "لم يعد Lantern يقبل طلبات الدعوة. لحماية Lantern من أي اختراق من طرف هيئات الرقابة، فإن كل الطلبات بعد الآن ستتم فيما بين الأصدقاء فقط. إذا كنت تعرف أو تثق في أحد يستعمل Lantern مسبقا، فاتصل به رجاءً لكي يرسل طلب الدعوة.",
    "NEW_TRUST_NETWORK_SUBHEADER": "حدّث Lantern لمقاومة أكثر من الحظر !",
    "THE_NEW_VERSION": "الإصدار الجديد :",
    "NEW_TRUST_NETWORK_BULLET_1": "يصعب جدا تحديده من طرف المراقبين.",
    "NEW_TRUST_NETWORK_BULLET_2": "أعِد تشغيل شبكة الثقة لإعادة إظهار العلاقات الحقيقية بين المستخدمين. <b>هذا يعني أن على جميع المستخدمين إعادة إنشاء الصداقات مرة أخرى من الصفر.</b>",
    "NEW_TRUST_NETWORK_INTRO": "نحن متحمسون لمشاركتك أحدث إصدار Lantern. عرفت الشبكة ارتفاعا مذهلا خلال شهري نوفمبر وديسمبر، إذ قفز العدد من 500 مجرّب إلى 18 ألف مستخدم. وكردّ فعل على هذا التوسع، قامت هيئة الرقابة الصينية بوضع آليات حظر متطورة أدت في النهاية إلى منع Lantern لأغلب المستخدمين الصينيين.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "عمل مطوّرونا دون كلل لتجربة إصدار حديث ل Lantern للتغلب على الرقابة، مما يجعل حركة مرور Lantern في الشبكة أقل عرضة للتعرف، وعليه، أقل عرضة للحظر. إضافة إلى ذلك، يرّكز هذا الإصدار الحديث أكثر على دعوة الناس الذين تثق بهم فقط لكي ينضموا ل Lantern، وذلك بالحدّ من عدد الناس الذين يمكنك دعوتهم. يتعلق أمان الشبكة بالبرنامج والمستخدمين الذين يعملون معنى لكي لا يكون بينهم أحد من هيئات الرقابة. هذا يعني أنه يجب عليك إعادة إضافة أصدقائك مرة أخرى حينما تثبت هذا الإصدار. نعتذر عن هذا الإزعاج الذي نسببه لك من جراء هذا العمل. إذ من الضروري إعادة تشغيل الشبكة عبر دعوة أقرب الناس إليك.",
    "NEW_TRUST_NETWORK_INVITING": "نطلب من الجميع المضي قدما لدعوة الأشخاص الذين يعرفونهم والذين يثقون بهم للانضمام ل Lantern. إن دعوتك لمستخدمين لا تعرفهم يجعل من Lantern عرضة للحظر وعليه لن يقوم بدوره في منح الوصول للانترنت المفتوح. عند كل دعوة مستخدم، فأنت تقوم بشيئين: <ol><li> السماح لهم بدعوة مستخدمين أكثر </li>\n<li> عرض نفسك لأقران أبعد منك بأربع قفزات والمرور عبرهم إن كنت في وضع الحصول على الاتصال، أو منحهم المرور عبرك إن كنت في وضع منح الاتصال.</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "نحن نعوّل على عملك معنا لبناء شبكة مكوّنة من الأشخاص الذين تعرفهم وتثق بهم. نُكنّ لك الشكر على كل مجهوداتك معنا لتطوير Lantern. لقد تعلمنا أكثر في الأشهر الماضية كيفية جعل Lantern أكثر مقاومة للحظر. ساعدتنا التجربة التعامل مع الثغرات التي سمحت لنا بتحسين Lantern أكثر في المستقبل.",
    "NEW_TRUST_NETWORK_THANKS": "نشكرك على عضويتك في شبكة Lantern وعلى مساعدتك في إنشاء انترنت متاح للجميع."
}