{
    "NOTE_HEADER_FROM_DEVS": "Unes paraules dels desenvolupadors de Lantern:",
    "NOTE_BODY_FROM_DEVS": "<i>Per ser un dels nostres primers provadors beta, l'ús que en facis i els teus comentaris ens seran de molta utilitat. No dubtis en mantenir el contacte i vés si us plau a <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">Implica't</a></b>. Moltes gràcies, per un accés igualitari d'Internet arreu del món!</i>",
    "INVITED_HEADER": "Invitació a la Beta de Lantern",
    "UPDATE_HEADER": "Nova versió de Lantern disponible",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Necessites una connexió no censurada?",
    "LANTERN_BLURB": "Lantern connecta persones de tot el món unint-les en una xarxa social per compartir connexions Internet que <i>evita els censors</i>. Descarrega'l ara per donar o obtenir accés a la Internet oberta i ajudar a derrotar la censura arreu del món!",
    "PROMPT_BODY_HAVE": "Al compartir la teva connexió a través de Lantern, pots ajudar a persones de la teva xarxa que ho necessitin. Funciona automàticament en segon pla, és fàcil de configurar, i un cop instal·lat no fa nosa.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "Més informació:",
    "INSTALLATION": "Instal·lació",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern requereix un compte de Google.",
    "NOTE_BODY_BETA": "Estem treballant intensament per enllestir la distribució de Lantern a més gran escala. Durant aquest temps pots ensopegar amb dificultats, però <b>pots ajudar</b> reportant qualsevol problema o suggeriment en els <a href=\"https://groups.google.com/group/lantern-users-en\">fòrums</a> o de manera privada a través del formulari Contacte  al mateix Lantern. Junts, amb la teva ajuda, lluitem per aconseguir l'eina més efectiva contra la censura.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> està usant <a href=\"https://www.getlantern.org\">Lantern</a> i li agradaria que t'hi unissis.",
    "UPDATE_SUBHEADER": "Lantern *|VERSION|* s'ha publicat i està disponible per descarregar!",
    "DOCS": "Documents",
    "DEVELOPERS": "Desenvolupadors",
    "HOMEPAGE": "Pàgina inicial",
    "SETUP": "Configuració",
    "PROMPT_SPONSOR": "Per afegir encara més capacitat, pots patrocinar un <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Servidor Lantern al Núvol</a>, que proporciona accés 24/7 a tu i la teva xarxa.",
    "PROMPT_BODY_NEED": "Lantern s'ha dissenyat per ser més ràpid, més resistent al bloqueig i més fàcil d'usar que altres solucions. Al ser programari de codi obert, és gratuït executar-lo en el teu ordinador, i ho serà sempre.",
    "NOTE_HEADER_BETA": "Lantern encara està en versió beta.",
    "NOTE_BODY_CLOSED": "Després d'instal·lar Lantern, inicia sessió amb la <b>mateixa adreça electrònica </b> que s'ha enviat aquest correu, per tal d'assegurar que pots iniciar sessió.",
    "DOWNLOAD_HEADER": "Els teus enllaços de baixada personalitzats:",
    "USAGE": "Ús",
    "FORUMS": "Fòrums",
    "NOTE_HEADER_CLOSED": "Lantern encara no està disponible per a tothom.",
    "PROMPT_HEADER_HAVE": "Disposes d'una connexió no censurada?",
    "Q&A": "Preguntes i respostes",
    "NOTE_BODY_GOOGLE": "Si aquest no és un compte de Google, respon aquest correu per demanar a *|INVITER_NAME|* que t'agregui amb un compte diferent.",
    "DOWNLOAD_SUBHEADER": "Enllaços diferents per usuaris diferents complica als censors el bloqueig de Lantern.",
    "PLEASE_NOTE": "Si us plau tingues en compte:",
    "PROMPT_INVITE": "Cada ordinador addicional que executa Lantern fa més complicat el blocatge dels censors. Si us plau, executa Lantern, afegeix els teus amics, escampa la notícia!",
    "HOW_TO_GET_LANTERN": "Lantern ja no accepta més peticions d'invitacions. Per tal de protegir Lantern d'infiltracions de censors, totes les invitacions es fan d'amics a amics. Si coneixes i confies en algú que ja està utilitzant Lantern, si us plau contacta-hi per demanar-li una invitació.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Actualitza Lantern per millorar la resistència al bloqueig!",
    "THE_NEW_VERSION": "La nova versió:",
    "NEW_TRUST_NETWORK_BULLET_1": "és més complicat d'identificar pels censors.",
    "NEW_TRUST_NETWORK_BULLET_2": "reinicia la xarxa de confiança per reflectir les relacions reals dels usuaris. <b>Això significa que tots els usuaris començaran de nou amb zero amics.</b>",
    "NEW_TRUST_NETWORK_INTRO": "Estem delerosos de compartir amb vosaltres la darrera versió de Lantern. La xarxa va experimentar un fort creixement al novembre i desembre, passant de 500 usuaris provadors a més de 18K usuaris. Com a resposta a aquest creixement, la GFW va implementar sofisticades tècniques de bloqueig que, en darrera instància, van acabar bloquejant Lantern a gairebé tots els usuaris xinesos.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Els nostres desenvolupadors han treballat sense descans en una nova versió de Lantern per contrarestar els censors, fent que el trànsit de xarxa de Lantern sigui menys identificable i, per tant, menys bloquejable. A més, aquesta nova versió emfatitza que només s'ha de convidar, per unir-se a Lantern, les persones en qui realment confies, en part limitant el nombre de persones que pots convidar. La seguretat de la xarxa depèn del programari i dels usuaris treballant conjuntament per mantenir-ne fora als censors. El canvi implica que quan instal·lis aquesta versió la llista d'usuaris s'iniciarà a zero. Demanem disculpes per qualsevol inconvenient que això provoca. Era fonamental reiniciar la xarxa convidant només els nostres contactes més propers.",
    "NEW_TRUST_NETWORK_INVITING": "Estem demanant a tots els que continueu endavant que només convideu les persones que coneixeu i en qui confieu. Convidant usuaris que no coneixes farà que probablement es bloquegi Lantern i que no et pugui proporcionar accés a la Internet oberta. Amb cada usuari convidat estàs fent dues coses: <ol><li> Permetent-li que convidi més usuaris</li><li>Exposant-te tu mateix a companys fins a 4 nivells més enllà, accedint a través d'ells si estàs en mode \"obtenir\", o permetent que accedeixin a través teu si estàs en mode \"donar\".</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "Comptem amb tu per treballar amb nosaltres per reconstruir la xarxa, tot afegint només les persones que coneixes i en qui confies. Us agraïm a tots que treballeu amb nosaltres per l'expansió de Lantern. Hem après molt en els darrers mesos fent que Lantern sigui més resistent al bloqueig. Aquesta experiència ens ha ajudat a fer front a les vulnerabilitats que milloraran Lantern en el futur.",
    "NEW_TRUST_NETWORK_THANKS": "Us agraïm que formeu part de la xarxa Lantern i que ajudeu a crear una Internet igual per a tothom."
}