{
    "NOTE_HEADER_FROM_DEVS": "Poznámka od vývojáře Lanternu:",
    "NOTE_BODY_FROM_DEVS": "<i>Jako jednomu z našich prvních beta zkoušečů, vaše používání a zpětná vazba v této rané fázie může velmi pomoci. Neváhejte se dostat do kontaktu, a prosím zvažte <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">/Podílení se na projektu</a></b>.  Děkujeme vám, za rovný přístup k internetu na celém světe!",
    "INVITED_HEADER": "Lantern Beta Pozvánka",
    "UPDATE_HEADER": "Je dostupná nová verze Lantern-u",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Potřebujete necenzurované připojení?",
    "LANTERN_BLURB": "Lantern spojuje lidi po celém světe dohromady do jedné sociální sítě určené ke sdílení internetových připojení, <i>která neumožňuje cenzurování</i>. Stáhněte si jej teď na odevzdání anebo získání přístupu k otevřenému internetu a pomozte celosvětově cenzuru porazit!",
    "PROMPT_BODY_HAVE": "Sdílením vašeho připojení pomocí Lanternu, přímo pomůžete lidem ve vaší síti, kteří to potřebují. Pracuje automaticky na pozadí, lehko se nastavuje, a potom vám už nijak nebude prekářet.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "Více informací:",
    "INSTALLATION": "Instalace",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern vyžaduje účet Google.",
    "NOTE_BODY_BETA": "Tvrdě pracujeme, aby byl Lantern připravený pro širší škálu distribucí. Mezitím <b>můžete pomoci</b> nahlášením jakýchkoli problémů anebo návrhy ve <a href=\"https://groups.google.com/group/lantern-users-en\">fórech</a>, případně přes kontaktní formulář přímo v Lanternu. Spolu s vaší pomocí se snažíme vybudovat nejefektivnější nástroj na boj proti cenzuře, jaký v současnosti existuje.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> používá <a href=\"https://www.getlantern.org\">Lantern</a> a byl by rád, abyste se k němu připojili.",
    "UPDATE_SUBHEADER": "Vyšel Lantern *|VERSION|* a je dostupný ke stáhnutí!",
    "DOCS": "Dokumentace",
    "DEVELOPERS": "Vývojáři",
    "HOMEPAGE": "Domovská stránka",
    "SETUP": "Nastavení",
    "PROMPT_SPONSOR": "Pro zvýšení kapacity můžete též zasponzorovat <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lanternový Cloud server</a>, který poskytuje nepřerušovaný přístup vám a vaší síti 24 hodin denně, 7 dní v týdnu.",
    "PROMPT_BODY_NEED": "Lantern je navrhnut tak, aby byl rychlejší, odolnější proti blokování, a lehčí na používání než jiná řešení. jako Open Source program je možné jej na vašem počítači spustit zadarmo, a vždy to tak i bude.",
    "NOTE_HEADER_BETA": "Lantern je stále ve fázi beta zkoušení.",
    "NOTE_BODY_CLOSED": "Nainstalujte si Lantern, a potom se přihlašte pod <b>stejnou e-mailovou adresou</b>, na kterou vám byl tento e-mail zaslán, abyste se ujistil, že se můžete přihlásit.",
    "DOWNLOAD_HEADER": "Vaše osobní odkazy ke stáhnutí:",
    "USAGE": "Použití",
    "FORUMS": "Fóra",
    "NOTE_HEADER_CLOSED": "Lantern zatím není dostupný pro každého.",
    "PROMPT_HEADER_HAVE": "Máte necenzurované připojení?",
    "Q&A": "Q&A",
    "NOTE_BODY_GOOGLE": "Pokud toto není účet Google, na tento e-mail odpovězte tak, že požádáte *|INVITER_NAME|* aby vás přidal za použití jiného účtu.",
    "DOWNLOAD_SUBHEADER": "Různe odkazy pro různé užívatele ztíží cenzorům blokování Lanternu.",
    "PLEASE_NOTE": "Vezměte si, prosím, na vědomí:",
    "PROMPT_INVITE": "Každý další počítač, na kterém beží Lantern, výrazně ztěžuje cenzorům blokování, tak si, prosím, zapněte Lantern, přidejte vaše přátele, a šiřte to dále!",
    "HOW_TO_GET_LANTERN": "Lantern už dál nepřijímá žádosti o pozvání. Za účelem jeho ochrany proti průniku cenzorů jsou od nynějška všechny pozvánky možné jen prostřednictvím přátel. Pokud znáte a důvěřujete někomu, kdo ho už používá, spojte se s ním, prosím, se žádostí o pozvánku.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Povyšte Lantern kvůli vylepšenému odporu vůči blokování!",
    "THE_NEW_VERSION": "Nová verze:",
    "NEW_TRUST_NETWORK_BULLET_1": "je těžší pro cenzory poznat.",
    "NEW_TRUST_NETWORK_BULLET_2": "restartuje důvěryhodnou síť tak, aby se lépe odrazily skutečné vztahy mezi uživateli. <b>To znamená, že všichni začínají znova s nulovým počtem přátel.</b>",
    "NEW_TRUST_NETWORK_INTRO": "S radostí s vámi sdílíme nejnovější vydání Lanternu. Síť zažila přímo explozivní nárůst uživatelů v listopadu a prosinci z původních 500 zkoušečů na více než 18 000 uživatelů. V odpovědi na toto zvýšení GFW zavedla sofistikované blokovací techniky, které nakonec znepřístupnili Lantern pro skoro všechny čínské uživatele.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Naši vývojáři neúnavně pracovali kvůli pokusům s novou verzí Lanternu za účelem odražení cenzorů, dělaje data sítě obtížněji určitelnými a tedy i hůře blokovatelnými. Dodatečně tato nová verze klade větší důraz na zvaní pouze lidí, kterým skutečně věříte, z části i omezením nejvyššího počtu možných přátel. Bezpečnost sítě závisí na software a uživatelích spolupracujících kvůli zadržení cenzorů. Tato změna též zapříčinila, že po instalaci nové verze váš seznam přátel bude na nule. Omlouváme se za tímto způsobené nepříjemnosti. Bylo nevyhnutelné síť znovu zavést pozváním jen našich nejbližších kontaktů.",
    "NEW_TRUST_NETWORK_INVITING": "Žádáme každého do budoucna, aby zval pouze lidi, které zná a kterým důvěřuje. Nedodržování tohoto pravidla může vyústit do zablokování Lanternu a jeho následné neschopnosti poskytování přístupu k otevřenému internetu. S každým pozváním uživatele děláte dvě věci: <ol> <li> Umožňujete jim zvát další uživatele </li> ↵<li> Vystavujete se lidem na 4 skoky od vás a prostředkujete data přes ně, pokud jste v režimu \"získat\", anebo jim umožňujete posílat data přes vás, pokud jste v režimu \"poskytovat\".</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "Spoléháme se na to, že budete pracovat s námi na znovuvybudovaní sítě přidáváním si jen těch, které znáte a kterým důvěřujete. Byli bychom vám všem vděční, pokud byste nám s vývojem Lanternu pomohli. Za posledních pár měsíců jsme se naučili velmi moc o tom, jak udělat Lantern víc a víc odolným vůči blokování. Zkušenost nám pomohla se vypořádat se zranitelnostmi, které ovlivní Lantern daleko do budoucna.",
    "NEW_TRUST_NETWORK_THANKS": "Děkujeme za to, že jste se stali členy sítě Lanternu a pomáháte vytvořit internet, na kterém si budou všichni rovni."
}