{
    "NOTE_HEADER_FROM_DEVS": "Eine Anmerkung von den Lantern-Entwicklern:",
    "NOTE_BODY_FROM_DEVS": "<i>Als einer unser ersten Beta-Tester ist Ihre Rückmeldung zu diesem frühen Zeitpunkt ein riesiger Beitrag. Zögern Sie nicht mit uns in Kontakt zu treten und überlegen Sie vielleicht <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">mitzumachen</a></b>. Vielen Dank und dem gleichwertigen Internetzugang in der ganzen Welt.</i>",
    "INVITED_HEADER": "Lantern-Beta-Einladung",
    "UPDATE_HEADER": "Neue Lantern-Version verfügbar",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Benötigen Sie eine unzensierte Verbindung?",
    "LANTERN_BLURB": "Lantern verbindet Menschen in aller Welt in einem sozialen Netzwerk um eine Internet Verbindung zu teilen, die <i>die Zensoren draußen lässt</i>. Jetzt herunterladen, um Ihre Verbindung bereitzustellen oder Zugriff auf das offene Internet zu bekommen und um zu helfen die Zensur in der ganzen Welt zu besiegen!",
    "PROMPT_BODY_HAVE": "Durch das Teilen Ihrer Verbindung durch Lantern können Sie Menschen in Ihrem Netzwerk, die Hilfe benötigen, direkt helfen. Es funktioniert automatisch im Hintergrund, ist einfach zu installieren und hält sich sonst bedeckt.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "Mehr Informationen:",
    "INSTALLATION": "Installation",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern benötigt eine Google-Konto.",
    "NOTE_BODY_BETA": "Wir arbeiten hart daran, Lantern bereit für eine größere Verbreitung zu bekommen. Unterdessen mögen Sie vielleicht auf Hindernisse stoßen aber <b>Sie können helfen</b>, indem Sie Probleme und Vorschläge in die <a href=\"https://groups.google.com/group/lantern-users-en\">Foren</a> schreiben oder über das private Kontaktformular schicken. Zusammen mit Ihrer Hilfe streben wir an, das effektivste Werkzeug gegen die Zensur dort draußen zu bauen.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> benutzt <a href=\"https://www.getlantern.org\">Lantern</a> und möchte gerne, dass Sie beitreten.",
    "UPDATE_SUBHEADER": "Lantern *|VERSION|* ist erschienen und zum Herunterladen verfügbar!",
    "DOCS": "Dokumente",
    "DEVELOPERS": "Entwickler",
    "HOMEPAGE": "Startseite",
    "SETUP": "Einrichten",
    "PROMPT_SPONSOR": "Um noch mehr Kapazität hinzufügen, können Sie auch einen <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lantern-Cloud-Server</a> fördern, welcher Ihnen einen unterbrechungsfreien Zugang zu Ihnen und Ihrem Netzwerk, rund um die Uhr, bietet.",
    "PROMPT_BODY_NEED": "Lantern ist dazu entworfen worden, schneller und einfacher in der Bedienung zu sein und besser der Zensur zu widerstehen als andere Lösungen. Als quelloffene Anwendung ist es kostenlos und frei auf Ihrem Computer ausführbar und wird es auch immer sein.",
    "NOTE_HEADER_BETA": "Lantern ist zur Zeit in der Beta-Testphase.",
    "NOTE_BODY_CLOSED": "Lantern installieren und dann, um sicherzustellen dass Sie sich anmelden können, mit der <b>selben E-Mail-Adresse</b> anmelden, zu der diese E-Mail gesendet wurde.",
    "DOWNLOAD_HEADER": "Ihre personalisierten Verweise zum herunterladen:",
    "USAGE": "Verwendung",
    "FORUMS": "Foren",
    "NOTE_HEADER_CLOSED": "Lantern ist noch nicht für jeden verfügbar.",
    "PROMPT_HEADER_HAVE": "Haben Sie eine unzensierte Verbindung?",
    "Q&A": "F&A",
    "NOTE_BODY_GOOGLE": "Wenn dieses kein Google-Konto ist, auf diese E-Mail antworten um zu fragen, ob *|INVITER_NAME|* Sie mit einem anderen Konto hinzufügt. ",
    "DOWNLOAD_SUBHEADER": "Unterschiedliche Verweise, für unterschiedliche Benutzer, macht es für Zensoren schwerer Lantern zu blockieren.",
    "PLEASE_NOTE": "Bitte beachten:",
    "PROMPT_INVITE": "Jeder zusätzliche Rechner auf dem Lantern läuft macht Zensoren das Blockieren schwerer. Also, Bitte starten Sie Lantern, fügen Sie Ihre Freunde hinzu und verbreiten Sie die Nachricht!",
    "HOW_TO_GET_LANTERN": "Lantern akzeptiert keine Anfragen mehr nach Einladungen. Um Lantern gegen das Eindringen von Zensoren zu schützen, werden alle Einladungen nun von Freunden an Freunde gemacht. Wenn Sie jemanden kennen und vertrauen, der bereits Lantern benutzt, wenden Sie sich bitte an ihn, um eine Einladung anzufordern.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Für verbesserten Widerstand gegen das Blockieren, bitte Lantern aktualisieren!",
    "THE_NEW_VERSION": "Die neue Version:",
    "NEW_TRUST_NETWORK_BULLET_1": "Ist schwieriger für Zensoren zu identifizieren.",
    "NEW_TRUST_NETWORK_BULLET_2": "Startet das Vertrauensnetzwerk neu, um die realen Beziehungen von Benutzern abzubilden. <b>Das bedeutet, dass alle Benutzer wieder mit Null Freunden beginnen. </b>",
    "NEW_TRUST_NETWORK_INTRO": "Wir freuen uns, die neueste Lantern-Version mit Ihnen zu teilen. Das Netzwerk erlebte ein explosives Wachstum im November und Dezember: den Ausbau von 500 Testern auf über 18000 Nutzer. Als Reaktion auf diese Entwicklung, realisierte die GFW anspruchsvolle Sperrtechniken, die letztlich Lantern für fast alle chinesischen Nutzer blockiert.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Unsere Entwickler arbeiteten unermüdlich, um mit einer neuen Version von Lantern zu experimentieren, um der Zensur zu begegnen, den Lantern Netzwerkverkehr weniger erkennbar zu machen und dadurch weniger blockierbar. Darüber hinaus legt diese neue Version eine größere Betonung darauf nur Menschen einzuladenden, denen Sie wirklich vertrauen Lantern beizutreten, zum Teil durch die Begrenzung der Anzahl der Menschen, die Sie einladen können. Die Sicherheit des Netzwerks hängt von der Software und den Benutzern, die zusammen arbeiten, ab, um die Zensoren draußen zu halten. Die Änderung bedeutet, dass, wenn Sie diese Version installieren, Ihre Freundesliste wieder bei Null beginnt. Wir entschuldigen uns für etwaige Unannehmlichkeiten, die das verursacht. Es war wichtig, dass wir das Netzwerk neu starten indem wir nur unserer engsten Kontakte einladen.",
    "NEW_TRUST_NETWORK_INVITING": "Wir bitten daher alle, in Zukunft nur Leute einzuladen, um sich Lantern anzuschließen, die Sie kennen und denen Sie vertrauen. Benutzer einzuladen, die Sie nicht kennen, führt wahrscheinlich zur Blockade von Lantern und dass es nicht mehr arbeitet um Ihnen einen offenen Internetzugang zu bieten. Mit jeder Benutzereinladung, machen Sie zwei Dinge: <ol><li> Sie erlauben Ihnen mehr Nutzer einzuladen </ li>\n<li> Machen sich selbst zu Gleichartigen bis zu vier Knoten entfernt und vermitteln über sie, wenn Sie im »Empfangenmodus« sind oder erlauben es ihnen über Sie als Vermittler zu gehen, wenn Sie im »Gebenmodus« sind. </ li></ ol>",
    "NEW_TRUST_NETWORK_CLOSING": "Wir rechnen damit, dass Sie mit uns zusammenzuarbeiten, um das Netzwerk wieder aufzubauen, indem Sie nur diejenigen, die Sie kennen und denen Sie vertrauen, einladen. Wir sind allen dankbar, dass Sie alle mit uns zusammenarbeiten, um Lantern zu entwickeln. Wir haben so viel in den letzten Monaten gelernt, um Lantern mehr und mehr gegen Blockaden zu schützen. Die Erfahrung hat uns geholfen mit Schwachstellen umzugehen, um Lantern weit in die Zukunft zu verbessern.",
    "NEW_TRUST_NETWORK_THANKS": "Vielen Dank, dass Sie Teil des Lantern-Netzwerks sind und dabei helfen, ein gleiches Internet für alle zu schaffen."
}