{
    "NOTE_HEADER_FROM_DEVS": "Ένα σημείωμα απο τους προγραμματιστές του Lantern:",
    "NOTE_BODY_FROM_DEVS": "<i>Ως ένας απο τους δοκιμαστικούς χρήστες μας, η χρήση και η γνώμη σας στα πρώτα στάδια θα είναι μεγάλη συνεισφορά. Μην διστάσετε να επικοινωνίσετε και σκεφτείτε <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">να συμμετέχετε</a></b>. Ευχαριστούμε για την ισότητα πρόσβασης στο διαδίκτυο παγκοσμίως!</i>",
    "INVITED_HEADER": "Πρόσκληση στην δοκιμαστική έκδοση του Lantern",
    "UPDATE_HEADER": "New Lantern Version Available",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Need an uncensored connection?",
    "LANTERN_BLURB": "Το Lantern συνδέει ανθρώπους απο όλο τον κόσμο σε ένα κοινωνικό δίκτυο διαμοιρασμού συνδέσεων διαδικτύου το οποίο <i>κρατάει έξω την λογοκρισία</i>. Κατεβάστε το τώρα για να δώσετε ή να λάβετε πρόσβαση στο ανοιχτό διαδίκτυο και βοηθήστε να νικήσουμε την λογοκρισία παγκοσμίως!",
    "PROMPT_BODY_HAVE": "Μοιραζόμενοι την σύνδεση σας μέσω του Lantern, βοηθάτε απευθείας τους ανθρώπους του δικτύου σας που το χρειάζονται. Δουλεύει αυτόματα στο παρασκήνιο, είναι εύκολο να εγκατασταθεί και δεν σας ενοχλεί.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "More info:",
    "INSTALLATION": "Εγκατάσταση",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Το Lantern χρειάζεται έναν λογαριασμό Google.",
    "NOTE_BODY_BETA": "We are working hard to get Lantern ready for larger-scale distribution. In the meantime, you may hit snags, but <b>you can help</b> by reporting any problems or suggestions in the <a href=\"https://groups.google.com/group/lantern-users-en\">forums</a> or privately through the Contact form in Lantern itself. Together with your help, we strive to build the most effective tool against censorship out there.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> χρησιμοποιεί το <a href=\"https://www.getlantern.org\">Lantern</a> και θα ήθελε να λάβεις μέρος.",
    "UPDATE_SUBHEADER": "Lantern *|VERSION|* is out and available for download!",
    "DOCS": "Έγγραφα",
    "DEVELOPERS": "Προγραμματιστές",
    "HOMEPAGE": "Αρχική σελίδα",
    "SETUP": "Εγκατάσταση",
    "PROMPT_SPONSOR": "Για να προσθέσετε περισσότερη χωρητικότητα, μπορείτε να υποστηρίξετε ένα <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lantern Cloud Server</a>, ο οποίος παρέχει αδιάλειπτη πρόσβαση σε εσάς και το δίκτυο σας 24 ώρες το 24ωρο.",
    "PROMPT_BODY_NEED": "Το Lantern είναι σχεδιασμένο για να είναι γρηγορότερο, να αντιστέκετε στο μπλοκάρισμα και να είναι ευκολότερο στην χρήση απο άλλες λύσεις. Ως πρόγραμμα ανοιχτού κώδικα, προσφέρεται δωρεάν για χρήση στον υπολογιστή σας και θα είναι πάντα δωρεάν.",
    "NOTE_HEADER_BETA": "Το Lantern είναι σε ακόμα σε δοκιμαστική έκδοση.",
    "NOTE_BODY_CLOSED": "Install Lantern and then sign in with the <b>same email address</b> this email was sent to make sure you can sign in.",
    "DOWNLOAD_HEADER": "Οι προσωπικοί σου σύνδεσμοι μεταφόρτωσης:",
    "USAGE": "Usage",
    "FORUMS": "Forums",
    "NOTE_HEADER_CLOSED": "Lantern is not yet available to everyone.",
    "PROMPT_HEADER_HAVE": "Have an uncensored connection?",
    "Q&A": "Ε&Α",
    "NOTE_BODY_GOOGLE": "If this is not a Google account, reply to this email to ask *|INVITER_NAME|* to add you using a different account.",
    "DOWNLOAD_SUBHEADER": "Διαφορετικοί σύνδεσμοι για διαφορετικούς χρήστες κάνουν την λογοκρισία πιο δύσκολη για το Lantern.",
    "PLEASE_NOTE": "Please note:",
    "PROMPT_INVITE": "Every additional computer running Lantern makes it that much harder for censors to block, so please run Lantern, add your friends, and spread the word!",
    "HOW_TO_GET_LANTERN": "Lantern is no longer accepting requests for invitations.  In order to protect Lantern against infiltration by censors, all invitations are now made by friends to friends.  If you know and trust someone who is already using Lantern, please contact them to request an invitation.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Upgrade Lantern for improved blocking resistance!",
    "THE_NEW_VERSION": "The new version:",
    "NEW_TRUST_NETWORK_BULLET_1": "is harder for censors to identify.",
    "NEW_TRUST_NETWORK_BULLET_2": "restarts the trust network to reflect usersʼ real relationships. <b>This means all users will start out with zero friends again.</b>",
    "NEW_TRUST_NETWORK_INTRO": "We’re excited to share the latest Lantern release with you. The network experienced explosive growth in November and December expanding from 500 testers to over 18K users. In response to this growth, the GFW implemented sophisticated blocking techniques that ultimately blocked Lantern for almost all Chinese users.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Our developers worked tirelessly to experiment with a new version of Lantern to counter the censors, making Lantern network traffic less identifiable and, therefore, less blockable. In addition, this new version places a greater emphasis on only inviting people you truly trust to join Lantern, in part through limiting the number of people you can invite. The security of the network depends on the software and the users working together to keep censors out. The change means that when you install this version, your friends list will start at zero. We’re sorry for any inconvenience this causes. It was essential that we reboot the network by only inviting our closest contacts.",
    "NEW_TRUST_NETWORK_INVITING": "We’re asking everyone going forward to only invite people you know and trust to join Lantern. Inviting users you do not know will likely result in Lantern getting blocked and no longer working to provide you with open Internet access. With every user invitation, you are doing two things: <ol><li> Allowing them to invite more users</li> <li>Exposing yourself to peers up to four hops away and proxying through them if you’re in “get” mode or allowing them to proxy through you if you're in “give” mode.</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "We are counting on you to work with us to rebuild the network by adding only those you know and trust. We’re grateful to all of you for working with us to develop Lantern. We’ve learned so much in the last few months about making Lantern more and more resistant to blocking. The experience has helped us deal with vulnerabilities that will improve Lantern long into the future.",
    "NEW_TRUST_NETWORK_THANKS": "Thanks for being part of the Lantern network and helping to create an equal Internet for everyone."
}