{
    "NOTE_HEADER_FROM_DEVS": "Una nota de los desarrolladores de Lantern:",
    "NOTE_BODY_FROM_DEVS": "<i>Al ser uno de nuestros primeros probadores beta, su uso y respuesta en esta etapa temprana puede suponer una gran contribución. No dude en ponerse en contacto con nosotros, y por favor considere <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">Implicarse</a></b>. Gracias, ¡y a por el acceso igualitario en Internet para todos!</i>",
    "INVITED_HEADER": "Invitación a la beta de Lantern",
    "UPDATE_HEADER": "Disponible nueva versión de Lantern",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "¿Necesita una conexión no censurada?",
    "LANTERN_BLURB": "Lantern conecta a personas del mundo entero uniéndolas en una red social para compartir conexiones a Internet que <i>mantienen fuera a los censores</i>. ¡Descárguelo ahora para otorgar u obtener acceso a la Internet abierta y ayudar derrotar la censura por todo el mundo!",
    "PROMPT_BODY_HAVE": "Al compartir su conexión a través de Lantern, puede ayudar directamente a las personas en su red que lo necesiten. Funciona automáticamente en segundo plano, es fácil de configurar, y después permanece apartado sin molestar.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "Más información: ",
    "INSTALLATION": "Instalación",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern requiere una cuenta de Google.",
    "NOTE_BODY_BETA": "Estamos trabajando duro para que Lantern esté listo para su distribución a gran escala. Entre tanto, podría encontrar obstáculos imprevistos, pero <b>puede colaborar</b> notificando cualquier problema o sugerencia en los <a href=\"https://groups.google.com/forum/?hl=es#!forum/lantern-users-en\">foros</a> o en privado a través del formulario de Contacto del propio Lantern. Junto con su ayuda, nos esforzaremos en construir el instrumento más eficaz contra la censura existente.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> está usando <a href=\"https://www.getlantern.org\">Lantern</a> y le gustaría que usted se uniera.",
    "UPDATE_SUBHEADER": "¡Lantern *|VERSION|* ha sido publicado y está disponible para descarga!",
    "DOCS": "Documentos",
    "DEVELOPERS": "Desarrolladores",
    "HOMEPAGE": "Página principal",
    "SETUP": "Instalar",
    "PROMPT_SPONSOR": "Para añadir aún más capacidad, también puede patrocinar un <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Servidor de Nube de Lantern</a>, que proporciona acceso ininterrumpido a usted y a su red 24/7.",
    "PROMPT_BODY_NEED": "Lantern está diseñado para ser más rápido, más resistente al bloqueo, y más fácil de usar que otras soluciones. Como software (libre) de código abierto, es libre de ejecutarlo en su equipo y siempre lo será.",
    "NOTE_HEADER_BETA": "Lantern se encuentra todavía en fase beta de pruebas.",
    "NOTE_BODY_CLOSED": "Instale Lantern y luego regístrese con la <b>misma dirección de correo electrónico</b> a la que fue enviado este email para asegurarse de que se puede registrar.",
    "DOWNLOAD_HEADER": "Sus enlaces de descarga personalizados:",
    "USAGE": "Uso",
    "FORUMS": "Foros",
    "NOTE_HEADER_CLOSED": "Lantern aún no está disponible para todos.",
    "PROMPT_HEADER_HAVE": "¿Tiene una conexión no censurada?",
    "Q&A": "Preguntas y Respuestas",
    "NOTE_BODY_GOOGLE": "Si ésta no es una cuenta de Google, debería responder a este correo electrónico para pedir a *|INVITER_NAME|* que le añada usando una cuenta diferente.",
    "DOWNLOAD_SUBHEADER": "Diferentes enlaces para diferentes usuarios hacen que sea más difícil que los censores bloqueen Lantern.",
    "PLEASE_NOTE": "Observe que:",
    "PROMPT_INVITE": "Cada equipo adicional que ejecute Lantern hace que sea mucho más difícil para los censores bloquearle, así que le rogamos que mantenga Lantern en ejecución, que invite a sus amigos, y que nos ayude a difundirlo. ",
    "HOW_TO_GET_LANTERN": "En adelante Lantern no acepta peticiones de invitacion. Para poder proteger Lantern contra la infiltración de censores, todas las invitaciones ahora se hacen de amigos a amigos. Si conoce y confía en alguien que ya esté usando Lantern, por favor contácteles para solicitar una invitación.",
    "NEW_TRUST_NETWORK_SUBHEADER": "¡Actualice Lantern para una resistencia contra bloqueo mejorada!",
    "THE_NEW_VERSION": "La nueva versión:",
    "NEW_TRUST_NETWORK_BULLET_1": "es más difícil de identificar para los censores.",
    "NEW_TRUST_NETWORK_BULLET_2": "reinicia la red de confianza para reflejar las relaciones reales de los usuarios. <b>Esto significa que todos los usuarios comenzarán de nuevo con cero amigos.</b>",
    "NEW_TRUST_NETWORK_INTRO": "Estamos ansiosos de compartir la última versión de Lantern con usted. La red ha experimentado un crecimiento explosivo en noviembre y diciembre, expandiéndose a más de 18K usuarios. En respuesta a este crecimieto, el GFW (gran firewall de China) implementó técnicas de bloqueo sofisticadas que a la postre bloquearon Lantern para casi todos los usuarios chinos.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Nuestros desarrolladores trabajaron sin descanso para experimentar con una nueva versión de Lantern para contrarrestar a los censores, haciendo el tráfico de red de Lantern menos identificable y, por tanto, menos bloqueable. Además, esta nueva versión pone un mayor énfasis en invitar sólo a personas en las que verdaderamente confíe para que se unan a Lantern, en parte mediante la limitación del número de personas que puede invitar. La seguridad de la red depende del software y los usuarios trabajando juntos para mantener a los censores fuera. El cambio significa que cuando instale esta versión, su lista de amigos partirá desde cero. Lo sentimos por cualquier molestia que esto le cause. Era esencial que reiniciáramos la red mediante la invitación sólo de nuestros contactos más cercanos.",
    "NEW_TRUST_NETWORK_INVITING": "Estamos pidiendo a todos que pasen a invitar sólo a personas que conozcan y en las que confíen para que se unan a Lantern. Invitar usuarios que no conozca probablemente resultará en que Lantern sea bloqueado y deje de funcionar para proveerle de una conexión al Internet abierto. Con cada invitación de usuario está haciendo dos cosas: <ol><li>Permitirles invitar más usuarios</li> <li>Exponerse usted mismo a pares ('peers') a hasta cuatro saltos de distancia de usted, y proxyficar a través de ellos si usted está en modo \"obtener\", o permitirles proxyificarse a través de usted si usted está en modo \"otorgar\"</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "Contamos con usted para trabajar con nosotros para reconstruir la red mediante la adición sólo de aquellas personas que conozca y en las que confíe. Estamos agradecidos de que todos ustedes trabajen con nosotros para desarrollar Lantern. Hemos aprendido mucho en los últimos pocos meses sobre cómo hacer Lantern más y más resistente al bloqueo. La experiencia nos ha ayudado a tratar con vulnerabilidades que mejorarán Lantern durante un largo periodo futuro.",
    "NEW_TRUST_NETWORK_THANKS": "Gracias por formar parte de la red Lantern y ayudar a crear una Internet igual para todos."
}