{
    "NOTE_HEADER_FROM_DEVS": "Un mot des développeurs de Lantern :",
    "NOTE_BODY_FROM_DEVS": "<i>En tant qu'un de nos premiers testeurs bêta, votre utilisation et vos réactions à ce stade précoce peuvent être d'une grande contribution. N'hésitez pas à nous contacter et considérez <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\"> vous impliquer</a></b>. Merci, pour un accès égal à Internet dans le monde entier!</i>",
    "INVITED_HEADER": "Invitation à la version bêta de Lantern",
    "UPDATE_HEADER": "Nouvelle version de Lantern disponible",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Vous avez besoin d'une connexion non censurée?",
    "LANTERN_BLURB": "Lantern connecte ensemble des gens, partout dans le monde, en un réseau social permettant de partager des connexions à Internet qui <i>éloignent les censeurs</i>. Téléchargez-le pour donner ou obtenir un accès à l'Internet ouvert et aider à éliminer la censure partout dans le monde!",
    "PROMPT_BODY_HAVE": "En partageant votre connexion avec Lantern, vous pouvez aider directement les gens de votre réseau qui en ont besoin. Il fonctionne automatiquement en arrière-plan, et se fait ensuite oublier.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "Plus d'informations :",
    "INSTALLATION": "Installation",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern exige un compte Google.",
    "NOTE_BODY_BETA": "Nous travaillons fort pour préparer Lantern à une distribution à grande échelle. En attendant, vous risquez de rencontrer des accrocs, mais <b>vous pouvez aider</b> en rapportant tout problème ou vos suggestions dans les <a href=\"https://groups.google.com/group/lantern-users-fr\">forums</a> ou confidentiellement avec le formulaire de contact dans Lantern lui-même. Ensemble, avec votre aide, nous nous efforçons de construire l'outil le plus efficace contre la censure ambiante.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> utilise <a href=\"https://www.getlantern.org\">Lantern</a> et aimerait que vous vous y joigniez.",
    "UPDATE_SUBHEADER": "Lantern *|VERSION|* est sorti et est disponible au téléchargement!",
    "DOCS": "Documents",
    "DEVELOPERS": "Développeurs",
    "HOMEPAGE": "Page d'accueil",
    "SETUP": "Configuration",
    "PROMPT_SPONSOR": "Pour ajouter encore plus de capacité, vous pouvez aussi commanditer un <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">serveur nuagique Lantern</a>, fournissant un accès ininterrompu jour et nuit à vous et à votre réseau.",
    "PROMPT_BODY_NEED": "Lantern est conçu pour être plus rapide, plus résistant au blocage et plus facile à utiliser que d'autres solutions. En tant que logiciel libre, il est gratuit et le sera toujours.",
    "NOTE_HEADER_BETA": "Lantern est encore en test bêta.",
    "NOTE_BODY_CLOSED": "Installez Lantern et connectez-vous ensuite avec <b>la même adresse courriel</b> à laquelle ce courriel a été envoyé pour vous assurer de pouvoir vous connecter.",
    "DOWNLOAD_HEADER": "Vos liens de téléchargement personnalisés :",
    "USAGE": "Utilisation",
    "FORUMS": "Forums",
    "NOTE_HEADER_CLOSED": "Lantern n'est pas encore disponible pour tout le monde.",
    "PROMPT_HEADER_HAVE": "Vous avez une connexion non censurée?",
    "Q&A": "Q&R",
    "NOTE_BODY_GOOGLE": "Si ceci n'est pas un compte Google, répondez à ce courriel pour demander à *|INVITER_NAME|* de vous ajouter en utilisant un compte différent.",
    "DOWNLOAD_SUBHEADER": "Des liens différents pour des utilisateurs différents rendent  le blocage de Lantern plus difficile par les censeurs.",
    "PLEASE_NOTE": "Veuillez noter :",
    "PROMPT_INVITE": "Avec chaque ordinateur supplémentaire exécutant Lantern, le blocage des censeurs est rendu plus difficile, alors veuillez l'exécuter, ajouter vos amis, et passer le mot!",
    "HOW_TO_GET_LANTERN": "Lantern n'accepte plus de demande d'invitation. Afin de protéger Lantern contre l'infiltration par les censeurs, toutes les invitations sont maintenant faites d'amis à amis. Si vous connaissez une personne de confiance qui utilise déjà Lantern, veuillez la contacter pour lui demander une invitation.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Mettre Lantern à jour pour une résistance améliorée au blocage!",
    "THE_NEW_VERSION": "La nouvelle version :",
    "NEW_TRUST_NETWORK_BULLET_1": "est plus difficile à identifier pour les censeurs.",
    "NEW_TRUST_NETWORK_BULLET_2": "redémarre le réseau de confiance pour refléter les vraies relations des utilisateurs. <b>Ceci signifie que tous les utilisateurs repartent de nouveau avec zéro ami.</b>",
    "NEW_TRUST_NETWORK_INTRO": "Nous nous réjouissons de partager avec vous la dernière version de Lantern. Le réseau a connu une croissance explosive en novembre et décembre avec une expansion de 500 testeurs à plus de 18 000 utilisateurs. En réponse à cette croissance, la grand coupe-feu chinois (GFW) a implémenté des techniques sophistiquées de blocage qui ont finalement barré Lantern pour presque tous les utilisateurs chinois.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Nos développeurs ont travaillé sans relâche pour expérimenter une nouvelle version de Lantern afin de contrer les censeurs, rendant le trafic réseau de Lantern moins identifiable, et par conséquent plus difficile à bloquer. De plus, cette nouvelle version insiste davantage sur la nécessité d'inviter seulement des personnes de confiance à rejoindre Lantern, notamment en limitant le nombre de personnes que vous pouvez inviter. La sécurité du réseau dépend du logiciel et des utilisateurs travaillant ensemble pour garder les censeurs au loin. Le changement signifie que lors de l'installation de cette version, votre liste d'amis commencera à zéro. Nous sommes désolé des inconvénients encourus. Il était essentiel que nous repartions le réseau en invitant seulement nos amis les plus proches.",
    "NEW_TRUST_NETWORK_INVITING": "Nous demandons à chacun, à partir de maintenant, de n'inviter à rejoindre Lantern que des personnes que vous connaissez et dignes de confiance. En invitant des utilisateurs que vous ne connaissez pas, Lantern finira probablement par être bloqué et ne pourra plus vous fournir un accès ouvert à Internet. En invitant des utilisateurs, vous accomplissez deux choses : <ol><li> vous leur permettez d'inviter plus d'utilisateurs</li>\n<li>vous vous exposer à des pairs jusqu'à quatre degrés de distance et il vous servent de mandataire en mode « Obtenir l'accès », ou vous relayez leur trafic en mode « Donner l'accès ».</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "Nous comptons sur vous pour travailler avec nous à la reconstruction du réseau en ajoutant uniquement ceux que vous connaissez et dignes de confiance. Nous vous remercions tous de travailler avec nous au développement de Lantern. Nous avons tellement appris au cours des derniers mois sur comment rendre Lantern de plus en plus résistant au blocage. L'expérience nous a permis de régler des vulnérabilités qui amélioreront Lantern à l'avenir et pour longtemps.",
    "NEW_TRUST_NETWORK_THANKS": "Merci de faire partie du réseau Lantern et d'aider à créer un Internet égalitaire pour tous."
}