{
    "NOTE_HEADER_FROM_DEVS": "Un petit mot de la part des développeurs de Lanterne :",
    "NOTE_BODY_FROM_DEVS": "<i>En tant que premiers bêta testeurs, votre utilisation et retour d'information à ce stade précoce peuvent faire une différence énorme. N'hésitez pas à nous contacter et considérez la possibilité de <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">vous impliquer davantage</a></b>. Merci et que l'accès à Internet soit égal dans le monde entier !</i>",
    "INVITED_HEADER": "Invitation à Lanterne Beta",
    "UPDATE_HEADER": "Une nouvelle version de Lanterne est disponible",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Avez-vous besoin d'une connexion non censurée ?",
    "LANTERN_BLURB": "Lanterne connecte des gens de par le monde en un réseau social permettant de partager des connexions à Internet qui <i>ne laisse pas entrer les censeurs</i>. Téléchargez-le pour donner ou obtenir un accès à Internet ouvert et aider à éliminer la censure partout dans le monde !",
    "PROMPT_BODY_HAVE": "En partageant votre connexion avec Lanterne, vous pouvez aider directement les gens de votre réseau qui en ont besoin. Lanterne fonctionne automatiquement en arrière-plan, est facile à configurer et ne vous embêtera plus une fois installé.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "Plus d'informations :",
    "INSTALLATION": "Installation",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lanterne nécessite un compte Google.",
    "NOTE_BODY_BETA": "Nous travaillons dur pour obtenir que Lanterne soit prêt pour une distribution à plus grande échelle. En attendant, vous risquer de rencontrer quelques problèmes, mais <b>vous pouvez aider</b> en remontant ces problèmes ou vos suggestions dans les <a href=\"https://groups.google.com/group/lantern-users-en\">forums</a> ou confidentiellement via le formulaire de contact dans Lanterne lui-même. Ensemble, avec votre aide, nous nous efforçons de construire l'outil le plus efficace contre la censure.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> utilise <a href=\"https://www.getlantern.org\">Lanterne</a> et aimerait que vous la ou le rejoigniez.",
    "UPDATE_SUBHEADER": "La *|VERSION|* de Lanterne est sortie et est disponible en téléchargement !",
    "DOCS": "Docs",
    "DEVELOPERS": "Développeurs",
    "HOMEPAGE": "Page d'accueil",
    "SETUP": "Configuration",
    "PROMPT_SPONSOR": "Pour ajouter davantage de capacité, vous pouvez aussi parrainer un <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">serveur cloud Lanterne</a> qui fournit un accès ininterrompu 24/7 à vous et à votre réseau.",
    "PROMPT_BODY_NEED": "Lanterne est conçu pour être plus rapide, plus résistant au blocage et plus facile à utiliser que d'autres solutions. En tant que logiciel libre, il est possiblement librement de le faire fonctionner sur votre ordinateur et cela le sera toujours.",
    "NOTE_HEADER_BETA": "Lanterne est encore en bêta test.",
    "NOTE_BODY_CLOSED": "Installez lanterne, puis connectez-vous avec la <b>même adresse e-mail</b> à laquelle ce courriel a été envoyé pour s'assurer que vous pouvez vous connecter",
    "DOWNLOAD_HEADER": "Vos liens de téléchargement personnalisés :",
    "USAGE": "Usage",
    "FORUMS": "Forums",
    "NOTE_HEADER_CLOSED": "Lanterne n'est pas encore disponible pour tout le monde.",
    "PROMPT_HEADER_HAVE": "Avez-vous une connexion non censurée ?",
    "Q&A": "Q&R",
    "NOTE_BODY_GOOGLE": "Si ceci n'est pas un compte Google, répondre à ce courrier électronique pour demander à *|INVITER_NAME|* de vous ajouter en utilisant un compte différent.",
    "DOWNLOAD_SUBHEADER": "Des liens différents pour chaque utilisateur rendent plus difficile la censure de Lanterne.",
    "PLEASE_NOTE": "Veuillez noter :",
    "PROMPT_INVITE": "Chaque ordinateur supplémentaire exécutant Lanterne fait en sorte qu'il devient plus difficile pour des censeurs de bloquer, alors s'il vous plaît faites fonctionner Lanterne, ajouter vos amis, et passez le mot !",
    "HOW_TO_GET_LANTERN": "Lanterne n'accepte plus les demandes pour des invitations. Afin de protéger Lanterne contre l'infiltration par les censeurs, toutes les invitations sont maintenant faites d'amis en amis. Si vous connaissez des personnes de confiance qui utilisent déjà Lanterne, veuillez svp les contacter pour leur demander une invitation.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Mettre Lantern à jour pour améliorer la résistance au blocage!",
    "THE_NEW_VERSION": "La nouvelle version:",
    "NEW_TRUST_NETWORK_BULLET_1": "est plus difficile à identifier par les censeurs.",
    "NEW_TRUST_NETWORK_BULLET_2": "redémarre le réseau de confiance pour refléter les vraies relations des utilisateurs. <b>Ceci signifie que tous les utilisateurs repartent à nouveau avec zéro ami.</b>",
    "NEW_TRUST_NETWORK_INTRO": "Nous nous réjouissons de partager avec vous la dernière version de Lantern. Le réseau a connu une croissance explosive en novembre et décembre avec une expansion de 500 testeurs à plus de 18 000 utilisateurs. En réponse à cette croissance, la Grande muraille de Chine (GFW) a mis en place des techniques de blocage qui ont bloqué Lantern pour presque tous les utilisateurs chinois.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Nos développeurs ont travaillé sans relâche pour expérimenter une nouvelle version de Lantern afin de contrer les censeurs, rendant le trafic réseau de Lantern moins identifiable, et par conséquent plus difficile à bloquer. De plus, cette nouvelle version insiste davantage sur la nécessité d'inviter seulement des personnes de confiance à rejoindre Lantern, notamment en limitant le nombre de personne que vous pouvez inviter. La sécurité du réseau dépend du logiciel et des utilisateurs travaillant ensemble pour garder les censeurs au loin. Le changement signifie que lors de l'installation de cette version, votre liste d'amis commencera à zéro. Nous sommes désolé pour les inconvénients encourus. Il était essentiel que nous redémarrions le réseau en invitant seulement nos amis les plus proches.",
    "NEW_TRUST_NETWORK_INVITING": "Nous demandons à chacun à partir de maintenant de n'inviter que des personnes que vous connaissez et dignes de confiance à rejoindre Lantern. Inviter des utilisateurs que vous ne connaissez pas entraînera probablement Lantern à se bloquer et à ne plus pouvoir fonctionner et vous fournir un accès Internet ouvert. Avec chaque invitation d'utilisateur, vous faites deux choses: <ol><li>Vous leur permettez d'inviter d'autres utilisateurs</li>\n<li>Vous vous exposez à des pairs jusqu'à quatre niveaux de distance et vous passez par eux si vous êtes en mode \"get\" ou vous leur permettez de passer par vous si vous êtes en mode \"give\".</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "Nous comptons sur vous pour travailler avec nous à la reconstruction du réseau en ajoutant uniquement ceux que vous connaissez et de confiance. Nous vous sommes reconnaissants de travailler avec nous pour développer Lantern. Nous avons beaucoup appris au cours des derniers mois au sujet de comment rendre Lantern de plus en plus résistant au blocage. L'expérience nous a permis de traiter les points faibles qui amélioreront Lantern longtemps dans l'avenir.",
    "NEW_TRUST_NETWORK_THANKS": "Merci de faire partie du réseau Lanterne et d'aider à créer un Internet égalitaire pour tout le monde."
}