{
    "NOTE_HEADER_FROM_DEVS": "הערה מאת המפתחים של Lantern:",
    "NOTE_BODY_FROM_DEVS": "<i>As one of our first beta testers, your usage and feedback at this early stage can make a huge contribution. Donʼt hesitate to get in touch, and please consider <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">Getting Involved</a></b>. Thank you, and to equal internet access the world over!</i>",
    "INVITED_HEADER": "הזמנה לגירסת בטא של Lantern",
    "UPDATE_HEADER": "גרסת Lantern חדשה זמינה",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "האם אתם זקוקים לחיבור לא מצונזר?",
    "LANTERN_BLURB": "Lantern מקשרת אנשים מכל העולם ביחד בתוך רשת חברתית לשם שיתוף חיבורי אינטרנט קשר <i>שומרות על הצנזורים בחוץ</i>. הורידו כעת כדי להקנות או להשיג גישה אל האינטרנט הפתוח ועזרו להביס צנזורה בכל העולם!",
    "PROMPT_BODY_HAVE": "על ידי שיתוף הקשר שלך דרך Lantern אתה יכול ישירות לסייע לאנשים ברשת שלך שזקוקים לגישה. Lantern קל להתקנה, עובד באופן אוטומטי ברקע, ואינו מפריע.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "מידע נוסף:",
    "INSTALLATION": "התקנה",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern מצריכה חשבון Google.",
    "NOTE_BODY_BETA": "We are working hard to get Lantern ready for larger-scale distribution. In the meantime, you may hit snags, but <b>you can help</b> by reporting any problems or suggestions in the <a href=\"https://groups.google.com/group/lantern-users-en\">forums</a> or privately through the Contact form in Lantern itself. Together with your help, we strive to build the most effective tool against censorship out there.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> משתמש/ת ב- <a href=\"https://www.getlantern.org\">Lantern</a> ורוצה שתצטרף/פי.",
    "UPDATE_SUBHEADER": "Lantern *|VERSION|* שוחררה וזמינה להורדה!",
    "DOCS": "תיעוד",
    "DEVELOPERS": "מפתחים",
    "HOMEPAGE": "דף בית",
    "SETUP": "קביעת תצורה",
    "PROMPT_SPONSOR": "כדי להוסיף עוד יותר קיבולת, את/ה יכול/ה לתת חסות בשביל <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lantern Cloud Server</a>, אשר מספק גישה ללא הפרעה לך והרשת שלך 24/7.",
    "PROMPT_BODY_NEED": "Lantern is designed to be faster, more blocking-resistant, and easier to use than other solutions. As open source software, itʼs free to run on your computer and always will be.",
    "NOTE_HEADER_BETA": "Lantern עדיין בשלב בטא.",
    "NOTE_BODY_CLOSED": "Install Lantern and then sign in with the <b>same email address</b> this email was sent to make sure you can sign in.",
    "DOWNLOAD_HEADER": "הקישורים שלך האישים להורדה:",
    "USAGE": "שימוש",
    "FORUMS": "פורומים",
    "NOTE_HEADER_CLOSED": "Lantern עדיין אינה זמינה לכל אחד.",
    "PROMPT_HEADER_HAVE": "האם יש לכם חיבור לא מצונזר?",
    "Q&A": "שות",
    "NOTE_BODY_GOOGLE": "במקרה שחשבון זה אינו חשבון גוגל, השב להודעה זו לבקש מן *|INVITER_NAME|* להוסיף אותך באמצעות חשבון אחר.",
    "DOWNLOAD_SUBHEADER": "קישורים שונים עבור משתמשים שונים גורם למצב שמקשה למצנזרים לחסום את Lantern.",
    "PLEASE_NOTE": "שים לב:",
    "PROMPT_INVITE": "כל מחשב נוסף בו פועל Lantern גורם למצב שמקשה למצנזרים לחסום, אז בבקשה תריצו את Lantern במחשב שלכם, תוסיפו את החברים שלכם, ותפיצו את הבשורה!",
    "HOW_TO_GET_LANTERN": "Lantern יותר לא מקבל בקשות להזמנות. על מנת להגן את Lantern מפני חדירה על ידי מצנזרים, כל ההזמנות נעשות כעת דרך חברים קיימים לחברים שלהם. אם אתם מכירים וסומכים על מישהו שכבר משתמש ב-Lantern, אנא צורו קשר איתם כדי לבקש הזמנה.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Upgrade Lantern for improved blocking resistance!",
    "THE_NEW_VERSION": "The new version:",
    "NEW_TRUST_NETWORK_BULLET_1": "is harder for censors to identify.",
    "NEW_TRUST_NETWORK_BULLET_2": "restarts the trust network to reflect usersʼ real relationships. <b>This means all users will start out with zero friends again.</b>",
    "NEW_TRUST_NETWORK_INTRO": "We’re excited to share the latest Lantern release with you. The network experienced explosive growth in November and December expanding from 500 testers to over 18K users. In response to this growth, the GFW implemented sophisticated blocking techniques that ultimately blocked Lantern for almost all Chinese users.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Our developers worked tirelessly to experiment with a new version of Lantern to counter the censors, making Lantern network traffic less identifiable and, therefore, less blockable. In addition, this new version places a greater emphasis on only inviting people you truly trust to join Lantern, in part through limiting the number of people you can invite. The security of the network depends on the software and the users working together to keep censors out. The change means that when you install this version, your friends list will start at zero. We’re sorry for any inconvenience this causes. It was essential that we reboot the network by only inviting our closest contacts.",
    "NEW_TRUST_NETWORK_INVITING": "We’re asking everyone going forward to only invite people you know and trust to join Lantern. Inviting users you do not know will likely result in Lantern getting blocked and no longer working to provide you with open Internet access. With every user invitation, you are doing two things: <ol><li> Allowing them to invite more users</li> <li>Exposing yourself to peers up to four hops away and proxying through them if you’re in “get” mode or allowing them to proxy through you if you're in “give” mode.</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "We are counting on you to work with us to rebuild the network by adding only those you know and trust. We’re grateful to all of you for working with us to develop Lantern. We’ve learned so much in the last few months about making Lantern more and more resistant to blocking. The experience has helped us deal with vulnerabilities that will improve Lantern long into the future.",
    "NEW_TRUST_NETWORK_THANKS": "Thanks for being part of the Lantern network and helping to create an equal Internet for everyone."
}