{
    "NOTE_HEADER_FROM_DEVS": "Obavijest od developera Lanterna:",
    "NOTE_BODY_FROM_DEVS": "<i>Kao jedan/na od prvih beta-testera, vaša upotreba i povratna informacija u ovoj ranoj fazi može puno doprinjeti. Nemojte se ustručavati kontaktirati nas, i razmotrite <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">uključivanje u akciju</a></b>.\nHvala Vam, i proširite pristup internetu. Svugdje.",
    "INVITED_HEADER": "Lantern Beta pozivnica",
    "UPDATE_HEADER": "Nova verzija Lanterna je dostupna",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Trebate li necenzuriranu internetsku vezu?",
    "LANTERN_BLURB": "Lantern povezuje ljude preko cijelog svijeta u društvenu mrežu za dijeljenje internetskih veza koje vas <i> čuvaju od cenzura.</i> Preuzmite sada kako biste dali ili dobili pristup otvorenom internetu i pomogli pobijediti cenzuru u cijelom svijetu!",
    "PROMPT_BODY_HAVE": "Dijeljenjem Vaše internetske veze preko Lanterna, možete izravno pomoći ljudima u Vašoj mreži kome treba. Radi automatski, u pozadini, jednostavan je za postaviti, i ne smeta Vam.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "Više informacija:",
    "INSTALLATION": "Instalacija",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern zahtijeva Google-ov račun.",
    "NOTE_BODY_BETA": "Radimo naporno kako bi unaprijedili Lantern za veliko tržište. U međuvremenu, možda bude bilo prepreka, ali <b>Vi možete pomoći</b> izvješćivanjem bilo kakvih problema ili prijedloga na <a href=\"https://groups.google.com/group/lantern-users-en\">forumima</a> ili privatno preko Kontakt obrasca iz samog Lanterna. Zajedno s vašom pomoći, težimo izgraditi najučinkovitiji alat protiv cenzure koji će postojati.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> koristi <a href=\"https://www.getlantern.org\">Lantern</a> i volio/voljela bi da se pridružite.",
    "UPDATE_SUBHEADER": "Verzija  *|VERSION|* je izašla i dostupna je za preuzimanje.",
    "DOCS": "Dokumenacija",
    "DEVELOPERS": "Developeri",
    "HOMEPAGE": "Naslovna stranica",
    "SETUP": "Setup",
    "PROMPT_SPONSOR": "Kako bi dodali još više kapaciteta, možete sponzorirati <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lantern server</a>, koji pruža neprekinuti pristup Vama i vašoj mreži 24/7.",
    "PROMPT_BODY_NEED": "Lantern je dizajniran tako da bude brži, otporniji na zaštite, i lakši za korištenje nego ikakva druga rješenja. Kao softver otvorenog koda, besplatan je za Baše računalo i zauvijek će ostati.",
    "NOTE_HEADER_BETA": "Lantern je još uvijek u beta testiranju.",
    "NOTE_BODY_CLOSED": "Install Lantern and then sign in with the <b>same email address</b> this email was sent to make sure you can sign in.",
    "DOWNLOAD_HEADER": "Vaši personalizirani linkovi za preuzimanje:",
    "USAGE": "Upotreba",
    "FORUMS": "Forumi",
    "NOTE_HEADER_CLOSED": "Lantern još nije dostupan svima.",
    "PROMPT_HEADER_HAVE": "Imate li necenzuriranu internetsku vezu?",
    "Q&A": "Q&A",
    "NOTE_BODY_GOOGLE": "Ako ovo nije Googleov račun, odgovorite na ovaj email kako biste pitali *|INVITER_NAME|* da vas doda koristeći drugi račun.",
    "DOWNLOAD_SUBHEADER": "Razlićite poveznice za različite korisnike otežava posao cenzuriranju Lanterna.",
    "PLEASE_NOTE": "Imajte na umu:",
    "PROMPT_INVITE": "Svako dodatno računalo koje koristi Lantern čini cenzuriranje težim, pa vas molimo pokrenite Lantern, dodajte Vaše prijatelje i proširite Lantern svijetom.",
    "HOW_TO_GET_LANTERN": "Lanter više ne prihvaća zahtijeve za pozivnice. Kako biste zaštitili Lantern protiv infiltracija od cenzura, sve pozivnice sada prave prijatelji za prijatelje. Ako znaze ili vjerujete nkomu tko već koristi Lantern, molimo Vas, kontaktirajte ih i zatražite pozivnicu.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Upgrade Lantern for improved blocking resistance!",
    "THE_NEW_VERSION": "The new version:",
    "NEW_TRUST_NETWORK_BULLET_1": "is harder for censors to identify.",
    "NEW_TRUST_NETWORK_BULLET_2": "restarts the trust network to reflect usersʼ real relationships. <b>This means all users will start out with zero friends again.</b>",
    "NEW_TRUST_NETWORK_INTRO": "We’re excited to share the latest Lantern release with you. The network experienced explosive growth in November and December expanding from 500 testers to over 18K users. In response to this growth, the GFW implemented sophisticated blocking techniques that ultimately blocked Lantern for almost all Chinese users.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Our developers worked tirelessly to experiment with a new version of Lantern to counter the censors, making Lantern network traffic less identifiable and, therefore, less blockable. In addition, this new version places a greater emphasis on only inviting people you truly trust to join Lantern, in part through limiting the number of people you can invite. The security of the network depends on the software and the users working together to keep censors out. The change means that when you install this version, your friends list will start at zero. We’re sorry for any inconvenience this causes. It was essential that we reboot the network by only inviting our closest contacts.",
    "NEW_TRUST_NETWORK_INVITING": "We’re asking everyone going forward to only invite people you know and trust to join Lantern. Inviting users you do not know will likely result in Lantern getting blocked and no longer working to provide you with open Internet access. With every user invitation, you are doing two things: <ol><li> Allowing them to invite more users</li> <li>Exposing yourself to peers up to four hops away and proxying through them if you’re in “get” mode or allowing them to proxy through you if you're in “give” mode.</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "We are counting on you to work with us to rebuild the network by adding only those you know and trust. We’re grateful to all of you for working with us to develop Lantern. We’ve learned so much in the last few months about making Lantern more and more resistant to blocking. The experience has helped us deal with vulnerabilities that will improve Lantern long into the future.",
    "NEW_TRUST_NETWORK_THANKS": "Thanks for being part of the Lantern network and helping to create an equal Internet for everyone."
}