{
    "NOTE_HEADER_FROM_DEVS": "Una nota dagli sviluppatori di Lantern:",
    "NOTE_BODY_FROM_DEVS": "<i>Puoi dare un enorme contributo, usando Lantern e lasciando dei feedback, essendo fra i primi beta testers. Non esitare a metterti in contatto con noi e considera di <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">Entrare a far parte del team</a></b>. Grazie, e all'accesso ad Internet in tutto il mondo! ",
    "INVITED_HEADER": "Invito per Lantern Beta",
    "UPDATE_HEADER": "È disponibile una Nuova Versione di Lantern",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Hai bisogno di una connessione incensurata?",
    "LANTERN_BLURB": "Lantern permette a persone da tutto il mondo di condividere una connessione internet che <i>tenga la censura alla larga</i>. Scaricalo adesso, per dare o avere accesso al Web aperto e per aiutare a sconfiggere la censura nel mondo!",
    "PROMPT_BODY_HAVE": "Condividendo la tua connessione attraverso Lantern puoi aiutare direttamente le persone nella tua rete che ne hanno bisogno. Lavora automaticamente in background, è semplice da impostare e poi non ti disturberà più.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "Maggiori informazioni:",
    "INSTALLATION": "Installazione",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern richiede un account Google.",
    "NOTE_BODY_BETA": "Stiamo lavorando sodo per preparare Lantern ad essere distribuito su larga scala. Nel frattempo, potrai incontrare qualche imprevisto, ma <b>puoi darci una mano</b> segnalando qualsiasi problema o inviando suggerimenti nei <a href=\"https://groups.google.com/group/lantern-users-en\">forum</a> o in privato, attraverso il modulo \"Contatti\" di Lantern. Con il tuo aiuto, lotteremo per creare il più efficace strumento contro la censura. ",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> sta usando <a href=\"https://www.getlantern.org\">Lantern</a> e vorrebbe che lo facessi anche tu.",
    "UPDATE_SUBHEADER": "Lantern *|VERSION|* è disponibile per il download!",
    "DOCS": "Documentazione",
    "DEVELOPERS": "Sviluppatori",
    "HOMEPAGE": "Homepage",
    "SETUP": "Setup",
    "PROMPT_SPONSOR": "Per aggiungere ancora più capacità puoi anche sponsorizzare un <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lantern Cloud Server</a>, che offre accesso illimitato alla tua rete 24 ore su 24, 7 giorni su 7.",
    "PROMPT_BODY_NEED": "Lantern è pensato per essere più veloce, più resistente ai blocchi e più facile da usare rispetto ad altre soluzioni. È un software open source che puoi installare senza costi sul tuo computer e che rimarrà gratuito per sempre. ",
    "NOTE_HEADER_BETA": "Lantern è ancora in fase di beta testing.",
    "NOTE_BODY_CLOSED": "Installa Lantern e, per essere sicuro di poter accedere, registrati con lo <b>stesso indirizzo</b> a cui è stata inviata questa email.",
    "DOWNLOAD_HEADER": "Link di download personalizzati:",
    "USAGE": "Utilizzo",
    "FORUMS": "Forums",
    "NOTE_HEADER_CLOSED": "Lantern non è ancora disponibile a tutti.",
    "PROMPT_HEADER_HAVE": "Hai una connessione incensurata?",
    "Q&A": "D&R",
    "NOTE_BODY_GOOGLE": "Se questo non è un account Google, rispondi a questa mail per chiedere a *|INVITER_NAME|* di aggiungerti con un account diverso.",
    "DOWNLOAD_SUBHEADER": "Link differenti per utenti diversi rendono la vita più difficile ai censori che vogliono bloccare Lantern.",
    "PLEASE_NOTE": "Attenzione:",
    "PROMPT_INVITE": "Più computer usano Lantern, più sarà difficile per i censori bloccare i siti! Quindi, per favore, usa Lantern, aggiungi i tuoi amici e passa parola!",
    "HOW_TO_GET_LANTERN": "Lantern non accetta più richieste per inviti. Al fine di proteggere Lantern da infiltrazioni della censura, tutti gli inviti sono ora \"da amico ad amico\". Se conosci e ti fidi di qualcuno che sta già usando Lantern, puoi contattarli per ricevere un invito.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Aggiorna Lantern per una resistenza migliorata contro i blocchi!",
    "THE_NEW_VERSION": "La nuova versione:",
    "NEW_TRUST_NETWORK_BULLET_1": "è difficile per i censori identificare.",
    "NEW_TRUST_NETWORK_BULLET_2": "restarts the trust network to reflect usersʼ real relationships. <b>This means all users will start out with zero friends again.</b>",
    "NEW_TRUST_NETWORK_INTRO": "Siamo entusiasti di condividere con te l'ultima versione di Lantern. Il network ha subito una crescita incredibile, espandendosi nei mesi di Novembre e Dicembre dai 500 testers agli oltre 18mila utenti. Per rispondere a questa crescita, il GFW ha aggiunto sofisticate tecniche di blocco che hanno bloccato Lantern per quasi tutti gli utenti cinesi. ",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "I nostri sviluppatori hanno lavorato senza sosta per testare una nuova versione di Lantern per contrastare la censura, rendendo il traffico di Lantern meno tracciabile e, pertanto, meno bloccabile. In aggiunta, questa nuova versione pone un accento maggiore sull'invito di persone di cui realmente ti fidi, in parte limitando il numero di persone che puoi invitare. La sicurezza del network dipende dal software e dal impegno degli utenti nel tenere la censura lontana. Significa che quando installerai questa versione, la tua lista di amici ripartirà da zero. Ci scusiamo per gli eventuali problemi che questo implicherà. Per noi era essenziale il riavvio del server basato solamente sull'invito dei nostri contatti più stretti.",
    "NEW_TRUST_NETWORK_INVITING": "Vi chiediamo di invitare solamente persone che conoscete e di cui vi fidate, per invitarle in Lantern. Invitare persone che non conosci finirà per bloccare Lantern, e non funzionerà più per offrirvi un accesso libero ad Internet. Con ogni utente invitato,fate due cose: <ol><li> Permetterete loro di invitare altri utenti</li>↵<li>Ti esponi ad invitare fino a 4 amici hops away and proxying through them if you’re in “get” mode or allowing them to proxy through you if you're in “give” mode.</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "We are counting on you to work with us to rebuild the network by adding only those you know and trust. We’re grateful to all of you for working with us to develop Lantern. We’ve learned so much in the last few months about making Lantern more and more resistant to blocking. The experience has helped us deal with vulnerabilities that will improve Lantern long into the future.",
    "NEW_TRUST_NETWORK_THANKS": "Grazie di far parte di Lantern e di aiutare a creare un Internet uguale per tutti."
}