{
    "NOTE_HEADER_FROM_DEVS": "開発者からのお知らせ",
    "NOTE_BODY_FROM_DEVS": "最初のベータテスターとして、現段階において使用していただき、フィードバックを送っていただけると、きわめて大きな貢献となります。ぜひご連絡ください。",
    "INVITED_HEADER": "Lanternのベータ版へのご招待",
    "UPDATE_HEADER": "Lanternの新たなバージョンが利用可能です",
    "MINVER_UBUNTU": "Ubuntu 12.04以上のバージョン",
    "PROMPT_HEADER_NEED": "検閲されていない接続環境が必要ですか？",
    "LANTERN_BLURB": "Lanternは<i>検閲されていない</i>インターネットの接続を共有することで、世界中のソーシャルネットワークの人びととともにつながります。いますぐダウンロードして、オープンなインターネットへのアクセスを受け取り与えて、世界中の検閲を打倒するよう手伝ってください！",
    "PROMPT_BODY_HAVE": "Lanternでネット接続環境を共有することにより、それを必要とするあなたのネットワークにおける人たちを直接助けることができます。バックグラウンドで自動的に動作し、簡単に設定を済ませたあとは、あなたの邪魔をすることはありません。",
    "MINVER_WINDOWS": "Windows XPより新しいバージョン",
    "MORE_INFO": "詳細情報：",
    "INSTALLATION": "インストール",
    "MINVER_OS_X": "Mac OS X 10.6以上のバージョン",
    "NOTE_HEADER_GOOGLE": "Lanternのご使用にはGoogleアカウントが必要です。",
    "NOTE_BODY_BETA": "現在私たちはLanternを大規模に配布するための準備に取り組んでいます。その間に障害に生じるかもしれませんが、問題または提案を<a href=\"https://groups.google.com/group/lantern-users-en\">フォーラム</a>もしくはLanternのコンタクトフォームから送信していただけると、問題解決の手助けとなります。あなたの助けを借りながら、私たちは検閲に対して最も有効なツールを制作する努力を行っております。",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a>は<a href=\"https://www.getlantern.org\">Lantern</a>を使っています。あなたも是非参加してくれませんか？",
    "UPDATE_SUBHEADER": "Lantern*|VERSION|*がダウンロードできます！",
    "DOCS": "文書",
    "DEVELOPERS": "開発チーム",
    "HOMEPAGE": "ホームページ",
    "SETUP": "セットアップ",
    "PROMPT_SPONSOR": "処理能力を追加するために<a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lanternクラウドサーバー</a>のスポンサーになって頂けると、ブロックされていないアクセスをいつでも提供することができます。",
    "PROMPT_BODY_NEED": "Lanternは、より高速で、よりブロッキングに強く、また他のどの方法よりも簡単に使えるようにデザインされています。オープンソースソフトウェアとして、あなたは自分のコンピューターでいつでもLanternを実行することができます。",
    "NOTE_HEADER_BETA": "Lanternはベータテスト中です。",
    "NOTE_BODY_CLOSED": "Install Lantern and then sign in with the <b>same email address</b> this email was sent to make sure you can sign in.",
    "DOWNLOAD_HEADER": "専用ダウンロードリンク",
    "USAGE": "使い方",
    "FORUMS": "フォーラム",
    "NOTE_HEADER_CLOSED": "Lanternはまだ誰でも利用できる段階にはありません。",
    "PROMPT_HEADER_HAVE": "検閲されていない接続環境をお持ちですか？",
    "Q&A": "Q&A",
    "NOTE_BODY_GOOGLE": "もしこれがGoogleアカウントでなければ、このメールに返信して*|INVITER_NAME|*に異なるアカウントを使って追加するよう頼んでください。",
    "DOWNLOAD_SUBHEADER": "それぞれのユーザーに異なるリンクを用意することで、検閲者がLanternをブロックするのは一層困難になります。",
    "PLEASE_NOTE": "注意事項：",
    "PROMPT_INVITE": "Lanternを使っているコンピューターが増えるごとに、検閲者にとってブロッキングをすることは難しくなります。Lanternをぜひ使ってください。そして友達を追加して、ぜひこのソフトウェアについて言い広めてください！",
    "HOW_TO_GET_LANTERN": "Lantern is no longer accepting requests for invitations.  In order to protect Lantern against infiltration by censors, all invitations are now made by friends to friends.  If you know and trust someone who is already using Lantern, please contact them to request an invitation.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Upgrade Lantern for improved blocking resistance!",
    "THE_NEW_VERSION": "The new version:",
    "NEW_TRUST_NETWORK_BULLET_1": "is harder for censors to identify.",
    "NEW_TRUST_NETWORK_BULLET_2": "restarts the trust network to reflect usersʼ real relationships. <b>This means all users will start out with zero friends again.</b>",
    "NEW_TRUST_NETWORK_INTRO": "We’re excited to share the latest Lantern release with you. The network experienced explosive growth in November and December expanding from 500 testers to over 18K users. In response to this growth, the GFW implemented sophisticated blocking techniques that ultimately blocked Lantern for almost all Chinese users.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Our developers worked tirelessly to experiment with a new version of Lantern to counter the censors, making Lantern network traffic less identifiable and, therefore, less blockable. In addition, this new version places a greater emphasis on only inviting people you truly trust to join Lantern, in part through limiting the number of people you can invite. The security of the network depends on the software and the users working together to keep censors out. The change means that when you install this version, your friends list will start at zero. We’re sorry for any inconvenience this causes. It was essential that we reboot the network by only inviting our closest contacts.",
    "NEW_TRUST_NETWORK_INVITING": "We’re asking everyone going forward to only invite people you know and trust to join Lantern. Inviting users you do not know will likely result in Lantern getting blocked and no longer working to provide you with open Internet access. With every user invitation, you are doing two things: <ol><li> Allowing them to invite more users</li> <li>Exposing yourself to peers up to four hops away and proxying through them if you’re in “get” mode or allowing them to proxy through you if you're in “give” mode.</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "We are counting on you to work with us to rebuild the network by adding only those you know and trust. We’re grateful to all of you for working with us to develop Lantern. We’ve learned so much in the last few months about making Lantern more and more resistant to blocking. The experience has helped us deal with vulnerabilities that will improve Lantern long into the future.",
    "NEW_TRUST_NETWORK_THANKS": "Thanks for being part of the Lantern network and helping to create an equal Internet for everyone."
}