{
    "NOTE_HEADER_FROM_DEVS": "Lantern 개발자들의  메시지:",
    "NOTE_BODY_FROM_DEVS": "<i>As one of our first beta testers, your usage and feedback at this early stage can make a huge contribution. Donʼt hesitate to get in touch, and please consider <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">Getting Involved</a></b>. Thank you, and to equal internet access the world over!</i>",
    "INVITED_HEADER": "Lantern 베타 버전",
    "UPDATE_HEADER": "새로운 Lantern 버전이 있습니다!",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "검열받지 않는 연결이 필요한가요?",
    "LANTERN_BLURB": "Lantern은 <i>검열을 허용하지 않는</i> 인터넷 커넥션을 공유하기 위하여 전세계 소셜 네트워크 사용자를 모두 연결합니다. 오픈 인터넷에 대한 액세스에 기여하거나 참여하여 전세계의 검열을 물리칠 수 있도록, 바로 다운로드하세요.",
    "PROMPT_BODY_HAVE": "Lantern을 통해 커넥션을 공유하면, 여러분 옆에 도움을 필요로하는 사람들을 바로 도울 수 있습니다. 백그라운드에서 자동으로 작동하며, 쉽게 설치할 수 있고, 방해가 되지도 않습니다.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "자세한 정보:",
    "INSTALLATION": "설치",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern에는 Google 계정이 필요합니다.",
    "NOTE_BODY_BETA": "We are working hard to get Lantern ready for larger-scale distribution. In the meantime, you may hit snags, but <b>you can help</b> by reporting any problems or suggestions in the <a href=\"https://groups.google.com/group/lantern-users-en\">forums</a> or privately through the Contact form in Lantern itself. Together with your help, we strive to build the most effective tool against censorship out there.",
    "INVITED_SUBHEADER": "<a href=\"https://www.getlantern.org\">Lantern</a> 을 사용하고 있는 <a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> 님이 초대를 제안하였습니다.",
    "UPDATE_SUBHEADER": "Lantern *|VERSION|* 이 출시되어 다운로드가 가능합니다!",
    "DOCS": "문서",
    "DEVELOPERS": "개발자",
    "HOMEPAGE": "홈페이지",
    "SETUP": "설정",
    "PROMPT_SPONSOR": "더 많이 수용할 수 있도록, 여러분이 직접 <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lantern 클라우드 서버</a>를 통해 스폰서가 될 수 있습니다. 이것을 통하여 매일 24시간마다 여러분의 네트워크와 모두의 네트워크에 방해받지 않는 접근성을 제공합니다.",
    "PROMPT_BODY_NEED": "Lantern 은 다른 솔루션보다 더 빠르고, 통제된 연결에서 더 빠르게 벗어날 수 있습니다. 이 프로그램은 오픈 소스이며, 여러분의 컴퓨터에 항상 무료로 운영할 수 있습니다.",
    "NOTE_HEADER_BETA": "Lantern은 아직 베타 테스팅 중입니다.",
    "NOTE_BODY_CLOSED": "Install Lantern and then sign in with the <b>same email address</b> this email was sent to make sure you can sign in.",
    "DOWNLOAD_HEADER": "아래에 당신만 받을 수 있는 다운로드 링크입니다:",
    "USAGE": "사용",
    "FORUMS": "포럼",
    "NOTE_HEADER_CLOSED": "Lantern은 아직 모든 사람들이 사용할 수 없습니다.",
    "PROMPT_HEADER_HAVE": "검열받지 않는 연결이 있으신가요?",
    "Q&A": "Q&A",
    "NOTE_BODY_GOOGLE": "Google 계정이 아니면, 이 이메일에 회신하여 *|INVITER_NAME|*에게 다른 계정을 사용하여 여러분을 추가하도록 요청하십시오.",
    "DOWNLOAD_SUBHEADER": "사람마다 링크를 다르게 하면 검열 기관이 Lantern을 차단하기 힘들어집니다.",
    "PLEASE_NOTE": "주의 사항:",
    "PROMPT_INVITE": "Lantern을 실행하는 컴퓨터가 많아질수록, 검열기관이 차단하기가 어려워집니다. Lanter을 실행하고, 친구를 추가하고, 세상에 퍼트려주세요.",
    "HOW_TO_GET_LANTERN": "Lantern is no longer accepting requests for invitations.  In order to protect Lantern against infiltration by censors, all invitations are now made by friends to friends.  If you know and trust someone who is already using Lantern, please contact them to request an invitation.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Upgrade Lantern for improved blocking resistance!",
    "THE_NEW_VERSION": "The new version:",
    "NEW_TRUST_NETWORK_BULLET_1": "is harder for censors to identify.",
    "NEW_TRUST_NETWORK_BULLET_2": "restarts the trust network to reflect usersʼ real relationships. <b>This means all users will start out with zero friends again.</b>",
    "NEW_TRUST_NETWORK_INTRO": "We’re excited to share the latest Lantern release with you. The network experienced explosive growth in November and December expanding from 500 testers to over 18K users. In response to this growth, the GFW implemented sophisticated blocking techniques that ultimately blocked Lantern for almost all Chinese users.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Our developers worked tirelessly to experiment with a new version of Lantern to counter the censors, making Lantern network traffic less identifiable and, therefore, less blockable. In addition, this new version places a greater emphasis on only inviting people you truly trust to join Lantern, in part through limiting the number of people you can invite. The security of the network depends on the software and the users working together to keep censors out. The change means that when you install this version, your friends list will start at zero. We’re sorry for any inconvenience this causes. It was essential that we reboot the network by only inviting our closest contacts.",
    "NEW_TRUST_NETWORK_INVITING": "We’re asking everyone going forward to only invite people you know and trust to join Lantern. Inviting users you do not know will likely result in Lantern getting blocked and no longer working to provide you with open Internet access. With every user invitation, you are doing two things: <ol><li> Allowing them to invite more users</li> <li>Exposing yourself to peers up to four hops away and proxying through them if you’re in “get” mode or allowing them to proxy through you if you're in “give” mode.</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "We are counting on you to work with us to rebuild the network by adding only those you know and trust. We’re grateful to all of you for working with us to develop Lantern. We’ve learned so much in the last few months about making Lantern more and more resistant to blocking. The experience has helped us deal with vulnerabilities that will improve Lantern long into the future.",
    "NEW_TRUST_NETWORK_THANKS": "Thanks for being part of the Lantern network and helping to create an equal Internet for everyone."
}