{
    "NOTE_HEADER_FROM_DEVS": "ലാന്റേണ്‍ വികസിതാക്കളില്‍ നിന്നുള്ള ഒരു കുറിപ്പ്:",
    "NOTE_BODY_FROM_DEVS": "<i>As one of our first beta testers, your usage and feedback at this early stage can make a huge contribution. Donʼt hesitate to get in touch, and please consider <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">Getting Involved</a></b>. Thank you, and to equal internet access the world over!</i>",
    "INVITED_HEADER": "ലാന്റേണ്‍ ബീറ്റ ക്ഷണം",
    "UPDATE_HEADER": "പുതിയ ലാന്റേണ്‍ പതിപ്പ് ലഭ്യമാണ്",
    "MINVER_UBUNTU": "ഉബുണ്ടു 12.04+",
    "PROMPT_HEADER_NEED": "സെന്‍സര്‍ ചെയ്യപ്പെടാത്ത ഒരു കണക്ഷന്‍ ആവശ്യമാണോ?",
    "LANTERN_BLURB": "ലാന്റേണ്‍ ലോകത്താകമാനമുള്ള ജനങ്ങളെ ഇന്റര്‍നെറ്റ് കണക്ഷന്‍ പങ്കിടാനായി ഒരു സാമൂഹ്യ ശൃംഖലയില്‍ ബന്ധിപ്പിക്കുകയും <i>സെന്‍സര്‍ഷിപ്പിനെ ഒഴിവാക്കുകയും</i> ചെയ്യുന്നു. തുറന്ന ഇന്റര്‍നെറ്റിലേക്ക് പ്രവേശിക്കാനായി ഇപ്പോള്‍ത്തന്നെ ഡൗണ്‍ലോഡ് ചെയ്യൂ. ലോകത്തുള്ള എല്ലാ സെന്‍സര്‍ഷിപ്പിനെയും പരാജയപ്പെടുത്തൂ!",
    "PROMPT_BODY_HAVE": "ലാന്റേണ്‍ വഴി നിങ്ങളുടെ കണക്ഷന്‍ പങ്കുവെക്കുന്നതിലൂടെ താങ്കളുടെ നെറ്റ്‌വര്‍ക്കിലെ ആവശ്യക്കാരെ താങ്കള്‍ക്ക് നേരിട്ട് സഹായിക്കാം. ഇത് പശ്ചാത്തലത്തില്‍ പ്രവര്‍ത്തിക്കുന്നു. സജ്ജീകരണം എളുപ്പമായ ഇത് താങ്കളെ ബുദ്ധിമുട്ടിക്കുന്നില്ല.",
    "MINVER_WINDOWS": "വിന്‍ഡോസ് എക്സ്പി+",
    "MORE_INFO": "കൂടുതല്‍ വിവരങ്ങള്‍:",
    "INSTALLATION": "സംസ്ഥാപനം",
    "MINVER_OS_X": "മാക് ഓഎസ് ടെന്‍ 10.6+",
    "NOTE_HEADER_GOOGLE": "ലാന്റേണിന് ഒരു ഗൂഗിള്‍ എക്കൗണ്ട് ആവശ്യമാണ്.",
    "NOTE_BODY_BETA": "We are working hard to get Lantern ready for larger-scale distribution. In the meantime, you may hit snags, but <b>you can help</b> by reporting any problems or suggestions in the <a href=\"https://groups.google.com/group/lantern-users-en\">forums</a> or privately through the Contact form in Lantern itself. Together with your help, we strive to build the most effective tool against censorship out there.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a>  <a href=\"https://www.getlantern.org\">ലാന്റേണ്‍ </a> ഉപയോഗിക്കുന്നുണ്ട്. മാത്രമല്ല, താങ്കളും അത് ഉപയോഗിക്കുമെന്ന് കരുതുന്നു.",
    "UPDATE_SUBHEADER": "ലാന്റേണ്‍ *|VERSION|* ഡൗണ്‍ലോഡ് ചെയ്യാനായി ലഭ്യമാണ്!",
    "DOCS": "രേഖകള്‍",
    "DEVELOPERS": "വികസിതാക്കള്‍",
    "HOMEPAGE": "ഹോംപേജ്",
    "SETUP": "സ്ഥാപിക്കല്‍",
    "PROMPT_SPONSOR": "To add even more capacity, you can also sponsor a <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lantern Cloud Server</a>, which provides uninterrupted access to you and your network 24/7.",
    "PROMPT_BODY_NEED": "Lantern is designed to be faster, more blocking-resistant, and easier to use than other solutions. As open source software, itʼs free to run on your computer and always will be.",
    "NOTE_HEADER_BETA": "ലാന്റേണ്‍ ഇപ്പോഴും ബീറ്റാ രൂപത്തിലാണ്.",
    "NOTE_BODY_CLOSED": "Install Lantern and then sign in with the <b>same email address</b> this email was sent to make sure you can sign in.",
    "DOWNLOAD_HEADER": "താങ്കളുടെ വൈയക്തികമായ ഡൗണ്‍ലോഡ് കണ്ണികള്‍:",
    "USAGE": "ഉപയോഗം",
    "FORUMS": "ചര്‍ച്ചാവേദികള്‍",
    "NOTE_HEADER_CLOSED": "ലാന്റേണ്‍ ഇപ്പോഴും എല്ലാവര്‍ക്കുമായി ലഭ്യമല്ല.",
    "PROMPT_HEADER_HAVE": "സെന്‍സര്‍ ചെയ്യപ്പെടാത്ത ഒരു കണക്ഷന്‍ ലഭ്യമാണോ?",
    "Q&A": "ചോ&ഉ",
    "NOTE_BODY_GOOGLE": "If this is not a Google account, reply to this email to ask *|INVITER_NAME|* to add you using a different account.",
    "DOWNLOAD_SUBHEADER": "വ്യത്യസ്ത ഉപയോക്താക്കള്‍ക്ക് വ്യത്യസ്ത കണ്ണികള്‍ നല്‍കുന്നത് സെന്‍സര്‍ ചെയ്യുന്നവര്‍ക്ക് ലാന്റേണിനെ ബ്ലോക്ക് ചെയ്യല്‍ ബുദ്ധിമുട്ടുള്ള ഒന്നാക്കിത്തീര്‍ക്കുന്നു.",
    "PLEASE_NOTE": "ദയവായി ശ്രദ്ധിക്കുക:",
    "PROMPT_INVITE": "Every additional computer running Lantern makes it that much harder for censors to block, so please run Lantern, add your friends, and spread the word!",
    "HOW_TO_GET_LANTERN": "Lantern is no longer accepting requests for invitations.  In order to protect Lantern against infiltration by censors, all invitations are now made by friends to friends.  If you know and trust someone who is already using Lantern, please contact them to request an invitation.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Upgrade Lantern for improved blocking resistance!",
    "THE_NEW_VERSION": "The new version:",
    "NEW_TRUST_NETWORK_BULLET_1": "is harder for censors to identify.",
    "NEW_TRUST_NETWORK_BULLET_2": "restarts the trust network to reflect usersʼ real relationships. <b>This means all users will start out with zero friends again.</b>",
    "NEW_TRUST_NETWORK_INTRO": "We’re excited to share the latest Lantern release with you. The network experienced explosive growth in November and December expanding from 500 testers to over 18K users. In response to this growth, the GFW implemented sophisticated blocking techniques that ultimately blocked Lantern for almost all Chinese users.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Our developers worked tirelessly to experiment with a new version of Lantern to counter the censors, making Lantern network traffic less identifiable and, therefore, less blockable. In addition, this new version places a greater emphasis on only inviting people you truly trust to join Lantern, in part through limiting the number of people you can invite. The security of the network depends on the software and the users working together to keep censors out. The change means that when you install this version, your friends list will start at zero. We’re sorry for any inconvenience this causes. It was essential that we reboot the network by only inviting our closest contacts.",
    "NEW_TRUST_NETWORK_INVITING": "We’re asking everyone going forward to only invite people you know and trust to join Lantern. Inviting users you do not know will likely result in Lantern getting blocked and no longer working to provide you with open Internet access. With every user invitation, you are doing two things: <ol><li> Allowing them to invite more users</li> <li>Exposing yourself to peers up to four hops away and proxying through them if you’re in “get” mode or allowing them to proxy through you if you're in “give” mode.</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "We are counting on you to work with us to rebuild the network by adding only those you know and trust. We’re grateful to all of you for working with us to develop Lantern. We’ve learned so much in the last few months about making Lantern more and more resistant to blocking. The experience has helped us deal with vulnerabilities that will improve Lantern long into the future.",
    "NEW_TRUST_NETWORK_THANKS": "Thanks for being part of the Lantern network and helping to create an equal Internet for everyone."
}