{
    "NOTE_HEADER_FROM_DEVS": "En beskjed fra Lanternutviklerne:",
    "NOTE_BODY_FROM_DEVS": "<i>Som en av våre første betatestere kan din bruk og dine tilbakemeldinger gjøre en kjempestor forskjell i denne fasen. Ikke nøl med å ta kontakt. og ta også en titt på <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">Getting Involved</a></b>. Takk skal du ha, for at du bidrar til lik internettadgang over hele verden!</i>",
    "INVITED_HEADER": "Lantern Beta-invitasjon",
    "UPDATE_HEADER": "Ny Lanternversjon er tilgjengelig",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Trenger du en usensurert forbindelse?",
    "LANTERN_BLURB": "Lantern forbinder folk over hele verden i et sosialt nettverk for deling av internettforbindelser som <i>holder sensurerende instanser ute</i>. Last ned nå eller få tilgang til det åpne internettet og hjelp til med å bekjempe sensur over hele verden!",
    "PROMPT_BODY_HAVE": "Ved å dele din forbindelse gjennom Lantern, kan du hjelpe folk i ditt nettverk, som trenger hjelp - umiddelbart. Det virker automatisk i bakgrunnen, er lett å sette opp, og er ikke i veien.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "Mer info:",
    "INSTALLATION": "Installasjon",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern krever en Googlekonto.",
    "NOTE_BODY_BETA": "Vi arbeider hardt for å klargjøre Lantern for distribusjon i stor skala. I mellomtiden kan det hende du kommer borti småfeil, men <b>du kan hjelpe</b> ved å rapportere et hvilket som helst problem eller forslag i <a href=\"https://groups.google.com/group/lantern-users-en\">foraene</a> eller mer privat ved å bruke kontaktskjemaene i selve Lantern. Sammen med din hjelp søker vi å bygge det mest effektive verktøyet mot sensur som finnes.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> bruker <a href=\"https://www.getlantern.org\">Lantern</a> og ønsker at også du skal delta.",
    "UPDATE_SUBHEADER": "Lantern *|VERSION|* er ute og tilgjengelig for nedlasting!",
    "DOCS": "Dokumenter",
    "DEVELOPERS": "Utviklere",
    "HOMEPAGE": "Hjemmeside",
    "SETUP": "Oppsett",
    "PROMPT_SPONSOR": "For å øke kapasiteten ytterligere, kan du også sponse <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lantern Cloud Server</a>, som forsyner deg og ditt nettverk med uforstyrret tilgang 24/7.",
    "PROMPT_BODY_NEED": "Lantern er designet for å være raskere og mere motstandsdyktig mot blokkering samt enklere å bruke enn andre løsninger. Som åpen kilde-programmvare , kan det fritt kjøres på din computer, og slik vil det alltid være.",
    "NOTE_HEADER_BETA": "Lantern er fortsatt under betatesting.",
    "NOTE_BODY_CLOSED": "Installer Lantern og logg deg på med den <b>samme epost-addressen</b> denne eposten ble sendt for å sikkre at du kan logge inn",
    "DOWNLOAD_HEADER": "Dine personlige nedlastingslenker:",
    "USAGE": "Bruk",
    "FORUMS": "Fora",
    "NOTE_HEADER_CLOSED": "Lantern er ikke tilgjengelig for alle enda.",
    "PROMPT_HEADER_HAVE": "Har du en usensurert forbindelse?",
    "Q&A": "S&S",
    "NOTE_BODY_GOOGLE": "Dersom dett ikke er en Google-konto, må du svare på denne eposten for å spørre  *|INVITER_NAME|* om å legge deg til med en annen konto.",
    "DOWNLOAD_SUBHEADER": "Forskjellige lenker for forskellige brukere gjør det vannskeligere for sensurinstanser å blokkere Lantern. ",
    "PLEASE_NOTE": "NB:",
    "PROMPT_INVITE": "Alle ekstra computere som kjører Lantern gjør det vanskeligere for sensurinstanser å blokkere, så vennligst kjør Lantern, legg til dine venner, og spre budskapet!",
    "HOW_TO_GET_LANTERN": "Lantern aksepterer ikke lenger forespørsler om invitasjoner. For å beskytte Lantern mot infiltrasjon fra sensurinstanser, må alle invitasjoner nå gjøres av venner til venner. Dersom du kjenner noen som allerede bruker Lantern så må du gjerne ta kontakt med dem og be om en invitasjon. ",
    "NEW_TRUST_NETWORK_SUBHEADER": "Oppgrader Lantern for økt motstand mot blokkering!",
    "THE_NEW_VERSION": "Den nye versjonen:",
    "NEW_TRUST_NETWORK_BULLET_1": "er vanskeligere for sensurinstanser å identifisere.",
    "NEW_TRUST_NETWORK_BULLET_2": "starter tillitsnettverket på nytt for å reflektere brukernes virkelige forhold. <b>Dette betyr at alle brukere vil igjen starte med null venner.</b>",
    "NEW_TRUST_NETWORK_INTRO": "Vi er glade for å kunne dele den nyeste Lantern-utgivelsen med deg. Nettverket opplevde en eksplosiv vekst i november og desember, med en utvidelse fra 500 testbrukere til nå over 18.000 brukere. Som motsvar til denne veksten, har gullskjoldprosjektet implementert avanserte blokkeringsteknikker som til slutt blokkerte Lantern for nesten alle kinesiske brukere.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Utviklerne våre arbeidet utrettelig med å eksperimentere med en ny versjon av Lantern for å motvirke sensurinstansene, gjøre nettverkstrafikken til Lantern mindre identifserbar og, dermed, vanskeligere å blokkere. I tillegg legger denne versjonen større vekt på det å kun invitere folk du virkelig stoler på til å bli med i Lantern, som i del blir gjort ved å begrense antallet personer du kan invitere. Sikkerheten til nettverket er avhengig av programvaren og at brukerne jobber sammen for å holde sensurene vekk. Endringen betyr at når du installerer denne versjonen, vil vennelisten din starte på null. Vi beklager eventuelle problemer dette måtte forårsake. Det var essensielt at vi startet nettverket på nytt ved kun å invitere våre nærmeste kontakter.",
    "NEW_TRUST_NETWORK_INVITING": "Vi ber alle som går videre om kun å invitere personer de kjenner og stoler på til å bli med i Lantern. Det å invitere brukere du ikke kjenner vil trolig resultere i at Lantern blokkeres, som vil si at Lantern ikke lenger kan gi deg åpen tilgang til Internettet. Ved hver brukerinvitasjon gjør du to ting: <ol><li> Tillater dem å invitere flere brukere</li>\n<li>Utsetter deg selv for likemenn opp til fire hopp unna og proxying gjennom dem dersom du er i \"motta\" modus eller tillater dem å kjøre proxy gjennom deg dersom du er i \"gi\" modus.</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "Vi stoler på at du vil jobbe sammen med oss for å gjenskape nettverket ved kun å legge til de som du kjenner og stoler på. Vi er takknemlig til dere alle for at dere samarbeider med oss for å utvikle Lantern. Vi har lært så mye i de siste par månedene om hvordan vi kan gjøre Lantern mer og mer motstandsdyktig mot blokkering. Erfaringen har hjulpet oss med å takle sårbarheter som vil forbedre Lantern langt inn i fremtiden.",
    "NEW_TRUST_NETWORK_THANKS": "Takk for at du er en del av Lantern-nettverket og for at du hjelper til med å skape et likt Internett for alle."
}