{
    "NOTE_HEADER_FROM_DEVS": "Een notitie van de Lantern ontwikkelaars:",
    "NOTE_BODY_FROM_DEVS": "<i>Als een van onze eerste beta-testers kan uw gebruik en terugkoppeling in dit vroege stadium een geweldige bijdrage leveren. Aarzel niet met ons contact op te nemen en overweeg <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">u erbij te betrekken</a></b>. Wij danken u en... \"op voor de gelijkheid in internettoegang over de hele wereld!\"</I> ",
    "INVITED_HEADER": "Lantern Beta uitnodiging",
    "UPDATE_HEADER": "Nieuwe versie van Lantern beschikbaar",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Heeft u een ongecensureerde verbinding nodig?",
    "LANTERN_BLURB": "Lantern verbindt wereldwijd personen  in een sociaal netwerk met als doel het delen van internetverbindingen die <i>censors buiten de deur houden</i>. Download de applicatie nú om toegang te verkrijgen tot of te verlenen aan een open internet en help wereldwijd internet censuur te verslaan. ",
    "PROMPT_BODY_HAVE": "Door uw internetverbinding via Lantern te delen, kunt u direct personen in uw netwerk die dit nodig hebben helpen. Het programma draait automatisch op de achtergrond, is gemakkelijk te installeren en valt u daarna niet meer lastig.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "Meer informatie:",
    "INSTALLATION": "Installatie",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern vereist een Google account.",
    "NOTE_BODY_BETA": "We werken er hard aan Lantern klaar te krijgen voor een grootschalige uitrol. Intussen is het mogelijk dat u tegen onvolkomenheden aanloopt. <b>U kunt echter helpen</b> door problemen te rapporteren of suggesties te doen in de <a href=\"https://groups.google.com/group/lantern-users-en\">forums</a> of privé via het Contactformulier in het Lantern programma zelf. Samen met uw hulp streven we naar de bouw van het meest effectieve hulpmiddel tegen censuur in de wereld.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> gebruikt <a href=\"https://www.getlantern.org\">Lantern</a> en wil graag dat u meedoet.",
    "UPDATE_SUBHEADER": "Lantern *|VERSION|* is uit en beschikbaar voor downloaden!",
    "DOCS": "Documenten",
    "DEVELOPERS": "Ontwikkelaars",
    "HOMEPAGE": "Startpagina",
    "SETUP": "Setup",
    "PROMPT_SPONSOR": "Om nog meer capaciteit toe te voegen kunt u sponsor worden van een <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lantern Cloud Server</a>, welke  ononderbroken toegang verleent aan u en uw netwerk gedurende 24/7.",
    "PROMPT_BODY_NEED": "Lantern is ontworpen om sneller, blokkade resistenter en gemakkelijker te zijn in het gebruik dan andere oplossingen. Als open source software is het gratis te gebruiken op uw computer en zal dat altijd zijn.",
    "NOTE_HEADER_BETA": "Lantern is nog in de beta testfase.",
    "NOTE_BODY_CLOSED": "Install Lantern and then sign in with the <b>same email address</b> this email was sent to make sure you can sign in.",
    "DOWNLOAD_HEADER": "Uw persoonlijke download links:",
    "USAGE": "Gebruik",
    "FORUMS": "Forums",
    "NOTE_HEADER_CLOSED": "Lantern is nog niet beschikbaar voor iedereen.",
    "PROMPT_HEADER_HAVE": "Heeft u een ongecensureerde verbinding?",
    "Q&A": "Vraag & Antwoord",
    "NOTE_BODY_GOOGLE": "Indien dit geen Google account is, antwoord op dit e-mailbericht met de vraag of  *|INVITER_NAME|* u toe wilt voegen met gebruik van een ander account.",
    "DOWNLOAD_SUBHEADER": "Verschillende links voor verschillende gebruikers maken het moeilijker voor censors Lantern te blokkeren.",
    "PLEASE_NOTE": "Let op:",
    "PROMPT_INVITE": "Elke additionele computer met Lantern maakt het moeilijker voor censors een verbinding te blokkeren. Installeer en draai Lantern dus, voeg vrienden toe en verspreid het nieuws!",
    "HOW_TO_GET_LANTERN": "Lantern accepteer geen uitnodigingsverzoeken meer. Om Lantern beschermen tegen infiltratie door censurerende partijen, kunnen uitnodigingen alleen nog maar verstuurd worden naar vrienden die Lantern al gebruiken. Neem contact op met een van hen om een uitnodiging aan te vragen.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Upgrade Lantern for improved blocking resistance!",
    "THE_NEW_VERSION": "The new version:",
    "NEW_TRUST_NETWORK_BULLET_1": "is harder for censors to identify.",
    "NEW_TRUST_NETWORK_BULLET_2": "restarts the trust network to reflect usersʼ real relationships. <b>This means all users will start out with zero friends again.</b>",
    "NEW_TRUST_NETWORK_INTRO": "We’re excited to share the latest Lantern release with you. The network experienced explosive growth in November and December expanding from 500 testers to over 18K users. In response to this growth, the GFW implemented sophisticated blocking techniques that ultimately blocked Lantern for almost all Chinese users.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Our developers worked tirelessly to experiment with a new version of Lantern to counter the censors, making Lantern network traffic less identifiable and, therefore, less blockable. In addition, this new version places a greater emphasis on only inviting people you truly trust to join Lantern, in part through limiting the number of people you can invite. The security of the network depends on the software and the users working together to keep censors out. The change means that when you install this version, your friends list will start at zero. We’re sorry for any inconvenience this causes. It was essential that we reboot the network by only inviting our closest contacts.",
    "NEW_TRUST_NETWORK_INVITING": "We’re asking everyone going forward to only invite people you know and trust to join Lantern. Inviting users you do not know will likely result in Lantern getting blocked and no longer working to provide you with open Internet access. With every user invitation, you are doing two things: <ol><li> Allowing them to invite more users</li> <li>Exposing yourself to peers up to four hops away and proxying through them if you’re in “get” mode or allowing them to proxy through you if you're in “give” mode.</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "We are counting on you to work with us to rebuild the network by adding only those you know and trust. We’re grateful to all of you for working with us to develop Lantern. We’ve learned so much in the last few months about making Lantern more and more resistant to blocking. The experience has helped us deal with vulnerabilities that will improve Lantern long into the future.",
    "NEW_TRUST_NETWORK_THANKS": "Thanks for being part of the Lantern network and helping to create an equal Internet for everyone."
}