{
    "NOTE_HEADER_FROM_DEVS": "Uwaga od programistów Lantern:",
    "NOTE_BODY_FROM_DEVS": "<i>Jako jeden z pierwszych beta testerów, Twoje użytkowanie oraz odzew, w tym początkowym stanie może odegrać dużą rolę. Nie wahaj się skontaktować z nami i rozważ proszę <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">pomoc</a></b>. Dziękuje Tobie i równemu dostępowi do internetu na całym świecie!</i>",
    "INVITED_HEADER": "Zaproszenie do Lantern Beta",
    "UPDATE_HEADER": "Dostępna nowa wersja Lantern",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Potrzebujesz niecenzurowanego połączenia?",
    "LANTERN_BLURB": "Lantern łączy ludzi z całego świata razem w sieć społecznościową, aby dzielić się połączeniami internetowymi, które <i>trzymają cenzorów z daleka</i>. Pobierz teraz, aby udostępnić lub uzyskać dostęp do otwartego internetu i pomóż pokonać cenzurę na całym świecie!",
    "PROMPT_BODY_HAVE": "Współdzieląc własne połączenie przy użyciu Lantern, możesz bezpośrednio pomóc potrzebującym  z internetu. Działa on automatycznie w tle, jest łatwy w konfiguracji, a później nie przeszkadza.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "Więcej informacji:",
    "INSTALLATION": "Instalacja",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Latern wymaga konta Google.",
    "NOTE_BODY_BETA": "We are working hard to get Lantern ready for larger-scale distribution. In the meantime, you may hit snags, but <b>you can help</b> by reporting any problems or suggestions in the <a href=\"https://groups.google.com/group/lantern-users-en\">forums</a> or privately through the Contact form in Lantern itself. Together with your help, we strive to build the most effective tool against censorship out there.",
    "INVITED_SUBHEADER": "Użytkownik <a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> używa <a href=\"https://www.getlantern.org\">Lantern</a> i chciałby Cię zaprosić.",
    "UPDATE_SUBHEADER": "Wersja *|VERSION|* Latern została wydana i jest dostępna do pobrania!",
    "DOCS": "Dokumentacja",
    "DEVELOPERS": "Programiści",
    "HOMEPAGE": "Strona domowa",
    "SETUP": "Ustawienia",
    "PROMPT_SPONSOR": "By dodać nawet więcej możliwości, możesz również sponsorować <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lantern Cloud Server</a>, dostarczający nieprzerwanego dostępu do ciebie i twojej sieci 24/7.",
    "PROMPT_BODY_NEED": "Lantern jest projektowany by być szybszym, odporniejszym na blokowanie i prostszym w obsłudze niż inne rozwiązania. Jako oprogramowanie open source można go bezpłatnie uruchomić na komputerze bez ograniczenia czasowego.",
    "NOTE_HEADER_BETA": "Lantern przechodzi wciąż testy beta.",
    "NOTE_BODY_CLOSED": "Zainstaluj Lantern i zaloguj się <b>adresem email</b>, na który wysłano tę wiadomość, by upewnić się, że możesz się zalogować.",
    "DOWNLOAD_HEADER": "Twoje spersonalizowane łącza pobierania:",
    "USAGE": "Użycie",
    "FORUMS": "Fora",
    "NOTE_HEADER_CLOSED": "Lantern nie jest jeszcze dostępny dla wszystkich.",
    "PROMPT_HEADER_HAVE": "Masz niecenzurowane połączenie?",
    "Q&A": "Q&A",
    "NOTE_BODY_GOOGLE": "Jeśli to nie jest konto Google, odpowiedz na tą wiadomość prosząc by użytkownik *|INVITER_NAME|* dodał cię używając innego konta.",
    "DOWNLOAD_SUBHEADER": "Różne linki dla różnych użytkowników utrudniają cenzorom zablokowanie Lantern.",
    "PLEASE_NOTE": "Zauważ:",
    "PROMPT_INVITE": "Każdy dodatkowy komputer z uruchomionym Lantern  czyni go trudniejszym do zablokowania przez cenzorów, zatem prosiy uruchom Lantern, dodaj przyjaciół i rozpowszechniaj na cały świat!",
    "HOW_TO_GET_LANTERN": "Lantern is no longer accepting requests for invitations.  In order to protect Lantern against infiltration by censors, all invitations are now made by friends to friends.  If you know and trust someone who is already using Lantern, please contact them to request an invitation.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Zaktualizuj Lantern by zwiększyć odporność na blokowanie!",
    "THE_NEW_VERSION": "Nowa wersja:",
    "NEW_TRUST_NETWORK_BULLET_1": "is harder for censors to identify.",
    "NEW_TRUST_NETWORK_BULLET_2": "restarts the trust network to reflect usersʼ real relationships. <b>This means all users will start out with zero friends again.</b>",
    "NEW_TRUST_NETWORK_INTRO": "We’re excited to share the latest Lantern release with you. The network experienced explosive growth in November and December expanding from 500 testers to over 18K users. In response to this growth, the GFW implemented sophisticated blocking techniques that ultimately blocked Lantern for almost all Chinese users.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Our developers worked tirelessly to experiment with a new version of Lantern to counter the censors, making Lantern network traffic less identifiable and, therefore, less blockable. In addition, this new version places a greater emphasis on only inviting people you truly trust to join Lantern, in part through limiting the number of people you can invite. The security of the network depends on the software and the users working together to keep censors out. The change means that when you install this version, your friends list will start at zero. We’re sorry for any inconvenience this causes. It was essential that we reboot the network by only inviting our closest contacts.",
    "NEW_TRUST_NETWORK_INVITING": "We’re asking everyone going forward to only invite people you know and trust to join Lantern. Inviting users you do not know will likely result in Lantern getting blocked and no longer working to provide you with open Internet access. With every user invitation, you are doing two things: <ol><li> Allowing them to invite more users</li> <li>Exposing yourself to peers up to four hops away and proxying through them if you’re in “get” mode or allowing them to proxy through you if you're in “give” mode.</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "We are counting on you to work with us to rebuild the network by adding only those you know and trust. We’re grateful to all of you for working with us to develop Lantern. We’ve learned so much in the last few months about making Lantern more and more resistant to blocking. The experience has helped us deal with vulnerabilities that will improve Lantern long into the future.",
    "NEW_TRUST_NETWORK_THANKS": "Thanks for being part of the Lantern network and helping to create an equal Internet for everyone."
}