{
    "NOTE_HEADER_FROM_DEVS": "Um comunicado dos desenvolvedores do Lanterna:",
    "NOTE_BODY_FROM_DEVS": "<i>Como um dos nossos primeiros beta testers, o seu uso e comentários nesta fase inicial pode fazer uma enorme contribuição. Não hesite em entrar em contato conosco, e por favor, <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">envolva-se no projeto Lanterna</a></b>. Obrigado, e vamos celebrar o acesso sem restrição à Internet para todos em todo o mundo!</i>",
    "INVITED_HEADER": "Um convite do Lanterna Beta",
    "UPDATE_HEADER": "Uma Nova Versão do Lanterna Está Disponível",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Você precisa de uma conexão sem censura?",
    "LANTERN_BLURB": "O Lanterna conecta as pessoas de todo o mundo em uma rede social para compartilhar conexões de internet <i>sem censura</i>. Abaixe o aplicativo agora para dar ou obter acesso à internet aberta e ajude a derrotar a censura na internet em volta do mundo!",
    "PROMPT_BODY_HAVE": "Ao compartilhar a sua conexão através do Lanterna, você pode ajudar diretamente as pessoas que dela necessitam na sua rede. Ela funciona automaticamente em segundo plano no seu computador, é fácil de configurar, e depois disso, fica fora do seu caminho.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "Mais info:",
    "INSTALLATION": "Instalação",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "O Lanterna requer uma conta do Google.",
    "NOTE_BODY_BETA": "Nós estamos trabalhando duro para deixar o Lanterna pronto para distribuição em larga escala. Enquanto isso, você pode enfrentar algumas dificuldades técnicas, mas <b>você pode ajudar</b> relatando quaisquer problemas ou dando sugestões <a href=\"https://groups.google.com/group/lantern-users-en\">nos Fóruns do Lanterna</a> ou privadamente através do formulário de contato do Lanterna. Juntamente com a sua ajuda, nós estamos nos esforçando para construir uma ferramenta mais eficaz contra a censura na internet.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> está usando <a href=\"https://www.getlantern.org\">O Lanterna</a> e gostaria que você participasse.",
    "UPDATE_SUBHEADER": "O Lanterna *|VERSION|* está pronto e disponível para a transferência!",
    "DOCS": "Docs",
    "DEVELOPERS": "Desenvolvedores",
    "HOMEPAGE": "Página principal",
    "SETUP": "Configuração",
    "PROMPT_SPONSOR": "Para adicionar ainda mais capacidade, você pode patrocinar um <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\"> Lanterna Provedor Externo</a>, que dará acesso ininterrupto para você e toda a sua rede 24/7.",
    "PROMPT_BODY_NEED": "O Lanterna foi projetado para ser rápido e mais fácil de usar do que outras soluções, ultrapassando os bloqueios resistentes. O Lanterna é um aplicativo de desenvolvimento aberto, open source, significando que é livre e sempre será para ser usado no seu computador.",
    "NOTE_HEADER_BETA": "O Lanterna ainda está em beta testes.",
    "NOTE_BODY_CLOSED": "Install Lantern and then sign in with the <b>same email address</b> this email was sent to make sure you can sign in.",
    "DOWNLOAD_HEADER": "Seus  links personalizados para a transferência:",
    "USAGE": "Uso",
    "FORUMS": "Fóruns",
    "NOTE_HEADER_CLOSED": "O Lanterna ainda não está disponível para todos.",
    "PROMPT_HEADER_HAVE": "Você tem uma conexão sem censura?",
    "Q&A": "Q&R",
    "NOTE_BODY_GOOGLE": "Se isto não é uma conta do Google, responda a este e-mail para requisitar *|INVITER_NAME|* à sua adesão usando uma conta diferente.",
    "DOWNLOAD_SUBHEADER": "Diferentes links para diferentes usuários faz com que seja mais difícil para os censores bloquearem o Lanterna.",
    "PLEASE_NOTE": "Por favor, anote:",
    "PROMPT_INVITE": "Cada computador adicional funcionando com o Lanterna proporciona mais dificuldades para os censores bloquearem as conexões, por favor use o Lanterna, adicione os seus amigos e espalhe esta boa notícia a todos!",
    "HOW_TO_GET_LANTERN": "O Lanterna não está mais aceitando pedidos de convites. A fim de proteger o Lanterna contra a infiltração de censores, todos os convites agora serão feitos de amigos para amigos. Se você conhecer e confiar em alguém que já está usando o Lanterna, entre em contato com ele para requisitar um convite.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Atualize o Lantern para melhorar a resistência a bloqueios!",
    "THE_NEW_VERSION": "A nova versão:",
    "NEW_TRUST_NETWORK_BULLET_1": "é mais difícil para os censores identificarem.",
    "NEW_TRUST_NETWORK_BULLET_2": "reinicia a rede de confiança para refletir os relacionamentos reais dos usuários. <b>Isso significa que todos os usuários começarão do zero novamente, sem amigos.</b>",
    "NEW_TRUST_NETWORK_INTRO": "Nós estamos felizes em compartilhar o último lançamento da versão do Lanterna com você. A rede teve um crescimento explosivo de Novembro a Dezembro, aumentando de 500 para mais de 18 mil testadores. Em resposta a esse crescimento, a GFW implementou técnicas de bloqueio sofisticadas que, por fim, bloqueou o Lanterna para a maioria dos usuários chineses.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Nossos desenvolvedores trabalharam sem descanso para experimentar uma nova versão do Lanterna para conter os censores, tornando o tráfego do Lanterna menos identificável, e portanto, menos bloqueável. Além disso, essa nova versão coloca uma grande ênfase em somente convidar pessoas que você realmente confia para se juntar ao Lanterna, em parte através da limitação do número de pessoas que você pode convidar. A segurança da rede depende de que o software e os usuários trabalhem juntos para manter os censores fora. A mudança significa que, quando você instalar esta versão, sua lista de amigos será zerada. Pedimos desculpas pela inconveniência que isso irá causar. É essencial que reinicializemos a rede convidando apenas os contatos mais próximos.",
    "NEW_TRUST_NETWORK_INVITING": "Pedimos a todos que convidem apenas as pessoas que vocês conhecem e confiam para se juntar ao Lanterna. Convidar usuários que vocês não conhecem faz com que o Lanterna seja bloqueado e não funcione mais de forma a oferecer um acesso aberto à Internet. Em cada convite, vocês fazem duas coisas: <ol><li>Permitem que eles convidem mais pessoas</li>↵<li>Expõem a si próprios a pessoas até o quarto nível de distância e que eles sirvam de ponte para você, se você estiver no modo \"busca\", ou permitem que que eles utilizem você como proxy se você estiver no modo \"oferecer\".</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "Contamos com você para trabalhar conosco na reconstrução da rede adicionando apenas aqueles que você conhece e confia. Nós somos gratos a todos vocês por trabalharem conosco para desenvolver o Lanterna. Aprendemos muito nos últimos meses sobre como tornar o Lanterna mais resistente a bloqueios. A experiência nos ajudou a lidar com as vulnerabilidades que melhorarão o Lanterna por um bom tempo no futuro.",
    "NEW_TRUST_NETWORK_THANKS": "Obrigado por fazer parte da rede Lanterna e ajudar a criar uma Internet igualitária para todos."
}