{
    "NOTE_HEADER_FROM_DEVS": "Примечание от разработчиков  Lantern:",
    "NOTE_BODY_FROM_DEVS": "<i>Как одно из наших первых бета-тестов, ваше участие и обратная связь на этом раннем этапе может сделать большой вклад. Не стесняйтесь связаться с нами и рассмотреть вопрос <b><a >участия в<  href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\"</a></b>. Спасибо за равный доступ к интернету во всем мире!</i>",
    "INVITED_HEADER": "Приглашение к beta-Lantern",
    "UPDATE_HEADER": "Доступна новая версия Lantern",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Нуждаетесь в неподцензурном подключении?",
    "LANTERN_BLURB": "Lantern объединяет людей всего мира в социальную сеть для доступного подключения к интернету, которая <i>ограждает от цензоров</i>. Скачайте сейчас для предоставления или получения доступа к открытому интернету и отмене цензуры во всём мире!",
    "PROMPT_BODY_HAVE": "Обмениваясь подключением через Lantern, можно напрямую помочь нуждающимся в этом в сети. Он работает автоматически в фоновом режиме, прост в настройке, и останется вашим средством.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "Дополнительная информация:",
    "INSTALLATION": "Установка",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Для Lantern требуется учётная запись в Google.",
    "NOTE_BODY_BETA": "Мы стараемся сделать Lantern готовым к распространению в более широких масштабах. В то же время при встрече с шероховатостями <b>вы можете помочь</b> , сообщая о любых проблемах или советуя на <a>форумах< href=\"https://groups.google.com/group/lantern-users-en\"</a> или в частном порядке через контактную форму в самом Lantern. Благодаря вашей помощи мы стремимся создать наиболее эффективный инструмент против цензуры .",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> используется для <a >Lantern< href=\"https://www.getlantern.org\"</a> и приглашает вас присоединиться.",
    "UPDATE_SUBHEADER": "Вышла *|VERSION|* Lantern и доступна для скачивания!",
    "DOCS": "Документация",
    "DEVELOPERS": "Разработчики",
    "HOMEPAGE": "Домашняя страничка",
    "SETUP": "Установка",
    "PROMPT_SPONSOR": "Для усиления производительности можете спонсировать <a >Облачный сервер Lantern< href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\"</a>, который обеспечивает бесперебойный доступ к вам и вашей сети 24/7.",
    "PROMPT_BODY_NEED": "Lantern разработан, чтобы быть более быстрым, более устойчивым к блокировке и более удобным в использовании, чем другие решения. Как программа с открытым исходным кодом он не ограничен для запуска на компьютере и всегда доступен.",
    "NOTE_HEADER_BETA": "Lantern всё ещё находится в стадии бета-тестирования.",
    "NOTE_BODY_CLOSED": "Install Lantern and then sign in with the <b>same email address</b> this email was sent to make sure you can sign in.",
    "DOWNLOAD_HEADER": "Ваши персональные ссылки для загрузки:",
    "USAGE": "Использование",
    "FORUMS": "Форумы",
    "NOTE_HEADER_CLOSED": "Lantern ещё не доступен для всех.",
    "PROMPT_HEADER_HAVE": "У вас неподцензурное подключение?",
    "Q&A": "Вопросы и ответы",
    "NOTE_BODY_GOOGLE": "Если учётная запись не в Google, ответьте на это письмо, чтобы запросить *|INVITER_NAME|* добавление на использование вами другой учётной записи.",
    "DOWNLOAD_SUBHEADER": "Разные ссылки для разных пользователей усложняет цензорам задачу  блокировать Lantern .",
    "PLEASE_NOTE": "Обратите внимание:",
    "PROMPT_INVITE": "Каждый дополнительный компьютер, запускающий Lantern, делает ещё более трудным блокировку для цензора, поэтому просим запустить Lantern, добавить своих друзей и распространять везде!",
    "HOW_TO_GET_LANTERN": "Пока Lantern больше не принимает запросы на участие. В целях защиты Lantern от внедрения цензора все приглашения теперь делаются друзьями для друзей. Если вы знакомы и верите тому, кто уже использует Lantern, просим обратиться к нему для запроса на участие.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Обновите Lantern для большей устойчивости к блокировкам!",
    "THE_NEW_VERSION": "Новая версия:",
    "NEW_TRUST_NETWORK_BULLET_1": "is harder for censors to identify.",
    "NEW_TRUST_NETWORK_BULLET_2": "restarts the trust network to reflect usersʼ real relationships. <b>This means all users will start out with zero friends again.</b>",
    "NEW_TRUST_NETWORK_INTRO": "Мы рады поделиться с вами последним релизом Lantern. Сеть, испытавшая стремительный рост в ноябре и декабре, расширилась от 500 испытателей до более чем 18K пользователей. В ответ на этот рост GFW реализовал сложные методы блокировки, которые в конечном счёте заблокировали Lantern почти для всех китайских пользователей.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Our developers worked tirelessly to experiment with a new version of Lantern to counter the censors, making Lantern network traffic less identifiable and, therefore, less blockable. In addition, this new version places a greater emphasis on only inviting people you truly trust to join Lantern, in part through limiting the number of people you can invite. The security of the network depends on the software and the users working together to keep censors out. The change means that when you install this version, your friends list will start at zero. We’re sorry for any inconvenience this causes. It was essential that we reboot the network by only inviting our closest contacts.",
    "NEW_TRUST_NETWORK_INVITING": "We’re asking everyone going forward to only invite people you know and trust to join Lantern. Inviting users you do not know will likely result in Lantern getting blocked and no longer working to provide you with open Internet access. With every user invitation, you are doing two things: <ol><li> Allowing them to invite more users</li> <li>Exposing yourself to peers up to four hops away and proxying through them if you’re in “get” mode or allowing them to proxy through you if you're in “give” mode.</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "We are counting on you to work with us to rebuild the network by adding only those you know and trust. We’re grateful to all of you for working with us to develop Lantern. We’ve learned so much in the last few months about making Lantern more and more resistant to blocking. The experience has helped us deal with vulnerabilities that will improve Lantern long into the future.",
    "NEW_TRUST_NETWORK_THANKS": "Thanks for being part of the Lantern network and helping to create an equal Internet for everyone."
}