{
    "NOTE_HEADER_FROM_DEVS": "Примечание от разработчиков  Lantern:",
    "NOTE_BODY_FROM_DEVS": "<i>Будучи одним из первых бета-тестировщиков, вы делаете огромный вклад посредством предоставления нам данных по работе сервиса и обратной связи. Не стесняйтесь связаться с нами и, пожалуйста, задумайтесь над <b><a >участием<  href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\"</a></b>. Спасибо вам и за равный доступ к интернету во всем мире!</i>",
    "INVITED_HEADER": "Приглашение к использованию бета-версии Lantern",
    "UPDATE_HEADER": "Доступна новая версия Lantern",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Нужно соединение, которое не подвергается цензуре?",
    "LANTERN_BLURB": "Для обеспечения совместного использования интернет соединений Lantern объединяет людей всего мира в социальную сеть, которая <i>препятствует проникновению цензоров</i>. Скачайте сейчас для предоставления или получения доступа к открытому интернету и сделайте свой вклад в борьбу против цензуры во всём мире!",
    "PROMPT_BODY_HAVE": "Предоставляя своё интернет соединение посредством Lantern, вы можете помогать непосредственно своим знакомым, которые в этом нуждаются. Программа работает автоматически в фоновом режиме, проста в настройке и не требует участия пользователя.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "Дополнительная информация:",
    "INSTALLATION": "Установка",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern требует наличия учётной записи в Google.",
    "NOTE_BODY_BETA": "Мы стараемся сделать Lantern готовым к распространению в более широких масштабах. В то же время при встрече с шероховатостями <b>вы можете помочь</b> , сообщая о любых проблемах или советуя на <a>форумах< href=\"https://groups.google.com/group/lantern-users-en\"</a> или в частном порядке через контактную форму в самом Lantern. Благодаря вашей помощи мы стремимся создать наиболее эффективный инструмент против цензуры.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> использует <a >Lantern< href=\"https://www.getlantern.org\"</a> и приглашает вас присоединиться.",
    "UPDATE_SUBHEADER": "Вышла и доступна для скачивания *|VERSION|* Lantern!",
    "DOCS": "Документация",
    "DEVELOPERS": "Разработчики",
    "HOMEPAGE": "Домашняя страничка",
    "SETUP": "Установка",
    "PROMPT_SPONSOR": "Для увеличения производительности вы можете оплатить <a >Облачный сервер Lantern< href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\"</a>, который обеспечит бесперебойный доступ для вас и вашей сети 24/7.",
    "PROMPT_BODY_NEED": "Lantern разработан, чтобы быть более быстрым, более устойчивым к блокировке и более удобным в использовании, чем другие решения. Как программа с открытым исходным кодом, Lantern является и всегда будет бесплатным решением.",
    "NOTE_HEADER_BETA": "Lantern всё ещё находится на стадии бета-тестирования.",
    "NOTE_BODY_CLOSED": "Установите Lantern и войдите в систему, используя <b>адрес эл. почты</b>, на который вам было отправлено приглашение.",
    "DOWNLOAD_HEADER": "Ваши персональные ссылки для скачивания:",
    "USAGE": "Использование",
    "FORUMS": "Форумы",
    "NOTE_HEADER_CLOSED": "Lantern ещё не доступен для всех.",
    "PROMPT_HEADER_HAVE": "Ваше соединение не подвергается цензуре?",
    "Q&A": "Вопросы и ответы",
    "NOTE_BODY_GOOGLE": "Если учётная запись не в Google, ответьте на это письмо, чтобы попросить *|INVITER_NAME|* добавить вас с использованием другой учётной записи.",
    "DOWNLOAD_SUBHEADER": "Наличие разных ссылок для разных пользователей усложняет цензорам задачу  блокировать Lantern.",
    "PLEASE_NOTE": "Обратите внимание:",
    "PROMPT_INVITE": "Каждый дополнительный компьютер в сети Lantern усложняет блокировку цензором, поэтому, пожалуйста, запускайте Lantern, добавляйте своих друзей и рассказывайте о нашем сервисе!",
    "HOW_TO_GET_LANTERN": "На данный момент Lantern больше не принимает запросы на участие. В целях защиты Lantern от проникновения цензоров все приглашения теперь делаются друзьями для друзей. Если у вас есть надежный знакомый, который уже использует Lantern, пожалуйста, обратитесь к нему и попросите выслать вам приглашение.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Обновите Lantern для большей устойчивости к блокировкам!",
    "THE_NEW_VERSION": "Новая версия:",
    "NEW_TRUST_NETWORK_BULLET_1": "сложнее определяется цензорами.",
    "NEW_TRUST_NETWORK_BULLET_2": "перезапускает сеть доверия, чтобы отражать реальные взаимоотношения пользователей. <b>Это означает, что все пользователи снова начнут с нуля контактов.</b>",
    "NEW_TRUST_NETWORK_INTRO": "Мы рады поделиться с вами последним релизом Lantern. Сеть испытала стремительный рост в ноябре и декабре и расширилась с 500 тестировщиков до более чем 18K пользователей. В ответ на этот рост в Золотом щите - или Великом китайском файерволе - был реализован сложный механизм блокировки, который в конечном счёте заблокировал Lantern почти для всех китайских пользователей.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Наши разработчики неутомимо работали над усовершенствованием новой версии Lantern, чтобы противостоять цензорам и сделать сетевой трафик Lantern менее идентифицируемым и, таким образом, менее подверженным блокировке. Более того, в этой новой версии особое внимание уделено приглашению к использованию Lantern только известных вам людей, в частности путем снижения числа людей, которых вы можете пригласить. Безопасность сети зависит от этого программного обеспечения и от сотрудничества пользователей, позволяющего держать сеть свободной от цензоров. Внедрённые изменения проявятся в том, что после установки этой версии ваш список контактов начнётся с нуля. Мы извиняемся за причинённые неудобства. Однако перезагрузка сети посредством приглашения только ближайших контактов являлась ключевым элементом.",
    "NEW_TRUST_NETWORK_INVITING": "Таким образом, мы просим всех в будущем приглашать в Lantern только тех, кого вы знаете и кому доверяете. Отправление приглашений незнакомцам может привести к блокировке Lantern и прекращению предоставления вам открытого доступа в интернет. Каждый раз приглашая пользователя вы делаете следующее: <ol><li> Позволяете ему пригласить больше пользователей</li>\n <li>Разоблачаете себя перед другими пользователями сети, расположенными до 4 интервалов связи от вас и передаёте через них данные, если вы работаете в режиме \"получения доступа\", или позволяете им передавать данные через вас, если вы работаете в режиме \"предоставления доступа\".</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "Мы рассчитываем на ваше сотрудничество в перестроении сети путём добавления только тех пользователей, которых вы знаете и которым доверяете. Мы благодарны всем вам за сотрудничество в разработке Lantern. За последние несколько месяцев мы очень многое узнали о том, как сделать Lantern более устойчивым к блокированию. Этот опыт позволил нам исправить уязвимости, которые улучшат Lantern на годы вперёд.",
    "NEW_TRUST_NETWORK_THANKS": "Спасибо за то, что вы являетесь частью сети Lantern и за вашу помощь в обеспечении свободного доступа к сети интернет для каждого."
}