{
    "NOTE_HEADER_FROM_DEVS": "Poznámka od vývojárov Lanternu:",
    "NOTE_BODY_FROM_DEVS": "<i>Ako jedným z našich prvých beta testerov, vaše používanie a feedback v tejto rannej fáze nám môže veľmi pomôcť. Neváhajte sa dostať do kontaktu, a prosíme zvážte <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">/Podieľanie sa na projekte</a></b>.  Ďakujeme vám, v mene rovného prístupu k internetu po celom svete!",
    "INVITED_HEADER": "Lantern Beta Pozvánka",
    "UPDATE_HEADER": "Je dostupná nová verzia Lanternu",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Potrebujete necenzurované pripojenie?",
    "LANTERN_BLURB": "Lantern spája ľudí po celom svete dohromady do jednej sociálnej siete určenej pre zdieľanie internetových pripojení, <i>ktorá neumožňuje cenzúrovanie</i>. Stiahnite si ho teraz na odovzdanie alebo získanie prístup k otvorenému internetu a pomôžte poraziť cenzúru po celom svete!",
    "PROMPT_BODY_HAVE": "Zdieľaním vášho pripojenia prostredníctvom Lanternu priamo pomôžete ľudom vo vašej sieti, ktorí to potrebujú. Pracuje automaticky v pozadí, ľahko sa konfiguruje a potom vám už nijako nebude prekážať.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "Viac informácii:",
    "INSTALLATION": "Inštalácia",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern vyžaduje účet Google.",
    "NOTE_BODY_BETA": "Tvrdo pracujeme na tom, aby bol Lantern pripravený pre širšiu škálu distribúcii. Medzitým <b>môžete pomôcť</b> nahlásením akýchkoľvek problémov alebo návrhmi na <a href=\"https://groups.google.com/group/lantern-users-en\">fórach</a>, prípade cez kontaktný formulár priamo v Lanterne. Spolu s vašou pomocou, snažíme sa vybudovať najefektívnejší nástroj na boj proti cenzúre, aký v súčasnosti existuje.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> používa <a href=\"https://www.getlantern.org\">Lantern</a> a bol by rád, keby ste sa k nemu pripojili.",
    "UPDATE_SUBHEADER": "Vyšiel Lantern *|VERSION|* a je dostupný na stiahnutie!",
    "DOCS": "Dokumentácia",
    "DEVELOPERS": "Vývojári",
    "HOMEPAGE": "Domovská stránka",
    "SETUP": "Nastavenie",
    "PROMPT_SPONSOR": "Za účelom zvýšenie kapacity, môžete tiež zasponzorovať <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lantern Cloud Server</a>, ktorý poskytuje neprerušovaný prístup Vám a Vašej sieti 24 hodín denne, 7 dní v týždni.",
    "PROMPT_BODY_NEED": "Lantern je navrhnutý tak, aby bol rýchlejší, odolnejší proti blokovaniu a ľahší na používanie ako iné riešenia. Ako Open Source softvér, je možné ho na vašom počítači spustiť zadarmo, a vždy to tak aj bude.",
    "NOTE_HEADER_BETA": "Lantern je stále vo fáze beta testovania.",
    "NOTE_BODY_CLOSED": "Nainštalujte si Lantern a potom sa prihláste <b> pomocou emailovej adresy, na ktorú vám bol zaslaný tento email,  </b>aby ste sa uistili, či to funguje.",
    "DOWNLOAD_HEADER": "Vaše osobné sťahovacie odkazy:",
    "USAGE": "Používanie",
    "FORUMS": "Fóra",
    "NOTE_HEADER_CLOSED": "Lantern zatiaľ nie je dostupný pre každého.",
    "PROMPT_HEADER_HAVE": "Máte necenzurované pripojenie?",
    "Q&A": "Q&A",
    "NOTE_BODY_GOOGLE": "Ak toto nie je Google účet, na tento email reagujte tak, že požiadate *|INVITER_NAME|* aby vás pridal pod použitím iného účtu.",
    "DOWNLOAD_SUBHEADER": "Rôzne odkazy pre rôznych užívateľov sťažia cenzorom blokovanie Lanternu.",
    "PLEASE_NOTE": "Berte prosíme na vedomie:",
    "PROMPT_INVITE": "Každý ďalší počítač, na ktorom beží Lantern, výrazne sťažuje cenzorom blokovanie, tak si prosíme zapnite Lantern, pridajte svojich priateľov, a prehoďte nejaké to slovíčko!",
    "HOW_TO_GET_LANTERN": "Lantern už viac neakceptuje žiadosti o pozvanie. Za účelom jeho chránenia proti prieniku cenzorov, všetky pozvánky sú možné odteraz iba prostredníctvom priateľov. Ak poznáte a dôverujete niekomu, kto ho už používa, prosíme kontaktujte ho so žiadosťou o pozvánku.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Aktualizujte si Lantern pre lepšiu odolnosť proti blokovaniu!",
    "THE_NEW_VERSION": "Nová verzia:",
    "NEW_TRUST_NETWORK_BULLET_1": "je ťažšie identifikovateľná cenzormi.",
    "NEW_TRUST_NETWORK_BULLET_2": "reštartuje dôveryhodnú sieť tak, aby sa lepšie odrazili skutočné vzťahy medzi užívateľmi. <b>To znamená, že všetci začínajú odznova s nulovým počtom priateľov.</b>",
    "NEW_TRUST_NETWORK_INTRO": "S radosťou s vami zdieľame najnovšie vydanie Lanternu. Sieť zažila priam explozívny nárast užívateľov v novembri a decembri z pôvodných 500 testerov na vyše 18 000 užívateľov. Ako reakciu na toto zvýšenie GFW implementovala sofistikované blokovacie techniky, ktoré nakoniec zneprístupnili Lantern pre skoro všetkých čínskych užívateľov.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Naši vývojári neúnavne pracovali kvôli experimentovaniu s novou verziou Lanternu za účelom odrazenia cenzorov, robiac dáta siete ťažšie identifikovateľnými a teda aj ťažšie blokovateľnými. Navyše, táto nová verzia kladie väčší dôraz na pozývanie iba ľudí, ktorým naozaj veríte, z časti aj obmedzením maximálneho počtu možných priateľov. Bezpečnosť siete závisí na softvéri a užívateľoch spolupracujúcich na zastavení cenzorov. Zmena tiež zapríčinila, že po inštalácii novej verzie váš zoznam priateľov bude na nule. Ospravedlňujeme sa za týmto spôsobené nepríjemnosti. Bolo nevyhnutné rebootovať sieť pozvaním iba našich najbližších kontaktov.",
    "NEW_TRUST_NETWORK_INVITING": "Žiadame každého do budúcna, aby pozýval iba ľudí, ktorých pozná a ktorým dôveruje. Nedodržiavanie tohto pravidla môže vyústiť do zablokovania Lanternu a jeho následnej neschopnosti poskytovania prístupu k otvorenému Internetu. S každým pozvaním užívateľa robíte dve veci: <ol> <li> Umožňujete im pozývať ďalších užívateľov </li> ↵<li> Vystavujete sa ľudom na 4 skoky od vás a sprostredkujete dáta cez nich, ak ste v režime \"získať\", alebo im umožňujete posielať dáta cez vás, ak ste v režime \"poskytovať\".</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "Spoliehame sa na to, že budete pracovať s nami na znovuvybudovaní siete pridávaním si iba tých, ktorých poznáte a ktorým dôverujete. Boli by sme vám všetkým vďační, ak by ste nám s vývojom Lanternu pomohli. Za posledných pár mesiacov sme sa naučili veľmi veľa o tom, ako urobiť Lanter n viac a viac odolným voči blokovaniu. Skúsenosť nám pomohla sa vysporiadať so zraniteľnosťami, ktoré ovplyvnia Lantern ďaleko do budúcna.",
    "NEW_TRUST_NETWORK_THANKS": "Ďakujeme vám za to, že ste sa stali členmi siete Lanternu a pomáhate vytvoriť Internet, na ktorom si budú všetci rovní."
}