{
    "NOTE_HEADER_FROM_DEVS": "Ett meddelande från utvecklarna på Lantern:",
    "NOTE_BODY_FROM_DEVS": "Som en av våra första betatestare, kan ditt användande och din respons göra en stor skillnad. Tveka inte att kontakta oss och snälla överväg att <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">Engagera Dig</a></b>. \nTack och för en jämställd internetåtkomst världen över! ",
    "INVITED_HEADER": "Inbjudan till Lantern Beta",
    "UPDATE_HEADER": "Ny Version av Lantern Tillgänglig",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Behöver du en ocensurerad anslutning? ",
    "LANTERN_BLURB": "Lantern sammankopplar människor runt om i världen i ett socialt nätverk för att dela internetanslutningar så att <i>censorer hålls borta</i>. Ladda ner den nu för att ge, eller få åtkomst till ett fritt internet och samtidigt bidra till att besegra censuren världen över!",
    "PROMPT_BODY_HAVE": "Genom att dela din dator via Lantern, kan du direkt hjälpa människor i behov genom ditt nätverk. Den är lätt att installera och konfigurera, fungerar automatiskt och är inte i vägen utan körs i bakgrunden. ",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "Mer information:",
    "INSTALLATION": "Installation",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern kräver ett Google konto.",
    "NOTE_BODY_BETA": "Vi jobbar hårt för att göra Lantern redo för en storskalig distribution. Under tiden kan du stöta på problem, men <b>du kan hjälpa till</b> genom att rapportera problem eller komma med rekommendationer på <a href=\"https://groups.google.com/group/lantern-users-en\">forumen </a> eller privat med hjälp av kontaktformuläret i själva Lantern. Vi strävar efter, att med din hjälp, bygga det mest effektiva verktyget mot den censur som existerar där ute.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> använder <a href=\"https://www.getlantern.org\">Lantern</a> och vill att du och går med.",
    "UPDATE_SUBHEADER": "Lanter *|VERSION|* är nu ute och tillgänglig för nedladdning!",
    "DOCS": "Dokument",
    "DEVELOPERS": "Utvecklare",
    "HOMEPAGE": "Startsida",
    "SETUP": "Konfiguration",
    "PROMPT_SPONSOR": "För att bidra med ännu mer kapacitet, kan du sponsra en <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lantern Cloud Server</a>, som dygnet runt tillhandahåller oavbruten åtkomst till dig och ditt nätverk .",
    "PROMPT_BODY_NEED": "Lantern är designad för att vara snabbare, mer resistent mot blockering och enklare att använda än andra lösningar. En open-source programvara som är fri och gratis att köra på din dator, nu och för all framtid. ",
    "NOTE_HEADER_BETA": "Lantern betatestas fortfarande.",
    "NOTE_BODY_CLOSED": "Install Lantern and then sign in with the <b>same email address</b> this email was sent to make sure you can sign in.",
    "DOWNLOAD_HEADER": "Dina personifierade nedladdningslänkar:",
    "USAGE": "Användning",
    "FORUMS": "Forum",
    "NOTE_HEADER_CLOSED": "Lantern är ännu inte tillgänglig för alla.",
    "PROMPT_HEADER_HAVE": "Har du en ocensurerad anslutning? ",
    "Q&A": "Frågor och Svar",
    "NOTE_BODY_GOOGLE": "Om detta inte är ett Google konto, svara detta mejl för att skicka *|INVITER_NAME|*  en förfrågan om att lägga till dig under ett annat konto.",
    "DOWNLOAD_SUBHEADER": "Olika länkar för olika användare gör det svårare för censorer att blockera Lantern.  ",
    "PLEASE_NOTE": "Var god notera:",
    "PROMPT_INVITE": "Varje ny dator som kör Lantern gör det svårare för censorer att blockera, så snälla kör Lantern, lägg till dina vänner, och sprid ordet!",
    "HOW_TO_GET_LANTERN": "Lantern accepterar inte längre begäran om inbjudningar. För att skydda Lantern mot infiltration av censorer görs nu alla inbjudningar av vänner till vänner. Om du känner och litar på någon som redan använder Lantern var god kontakta dom och begär en inbjudan.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Upgrade Lantern for improved blocking resistance!",
    "THE_NEW_VERSION": "The new version:",
    "NEW_TRUST_NETWORK_BULLET_1": "is harder for censors to identify.",
    "NEW_TRUST_NETWORK_BULLET_2": "restarts the trust network to reflect usersʼ real relationships. <b>This means all users will start out with zero friends again.</b>",
    "NEW_TRUST_NETWORK_INTRO": "We’re excited to share the latest Lantern release with you. The network experienced explosive growth in November and December expanding from 500 testers to over 18K users. In response to this growth, the GFW implemented sophisticated blocking techniques that ultimately blocked Lantern for almost all Chinese users.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Our developers worked tirelessly to experiment with a new version of Lantern to counter the censors, making Lantern network traffic less identifiable and, therefore, less blockable. In addition, this new version places a greater emphasis on only inviting people you truly trust to join Lantern, in part through limiting the number of people you can invite. The security of the network depends on the software and the users working together to keep censors out. The change means that when you install this version, your friends list will start at zero. We’re sorry for any inconvenience this causes. It was essential that we reboot the network by only inviting our closest contacts.",
    "NEW_TRUST_NETWORK_INVITING": "We’re asking everyone going forward to only invite people you know and trust to join Lantern. Inviting users you do not know will likely result in Lantern getting blocked and no longer working to provide you with open Internet access. With every user invitation, you are doing two things: <ol><li> Allowing them to invite more users</li> <li>Exposing yourself to peers up to four hops away and proxying through them if you’re in “get” mode or allowing them to proxy through you if you're in “give” mode.</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "We are counting on you to work with us to rebuild the network by adding only those you know and trust. We’re grateful to all of you for working with us to develop Lantern. We’ve learned so much in the last few months about making Lantern more and more resistant to blocking. The experience has helped us deal with vulnerabilities that will improve Lantern long into the future.",
    "NEW_TRUST_NETWORK_THANKS": "Thanks for being part of the Lantern network and helping to create an equal Internet for everyone."
}