{
    "NOTE_HEADER_FROM_DEVS": "Lantern ئىجادكارلىرىنىڭ خېتى:",
    "NOTE_BODY_FROM_DEVS": "<i>دەسلەپكى سىناق نەشرىنى ئىشلەتكۈچى بولۇش سۈپىتىڭىز بىلەن، بۇ دەسلەپكى باسقۇچتا، سىزنىڭ ئىشلىتىش ۋە قايتۇرما ئىنكاسىڭىز بىز ئۈچۈن غايەت زور تۆھپىڭىز ھېسابلىنىدۇ. ئەگەر بىز بىلەن ئالاقە قىلماقچى بولسىڭىز، ھەرگىز ئىككىلەنمەڭ، <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">قوشۇلۇش</a></b>نى ئويلىشىڭ. سىزگە رەھمەت، بىز بىرلىكتە پۈتكۈل دۇنيانىڭ مۇكەممەل تور ئۇلىنىشىغا ئىگە قىلايلى!</i>",
    "INVITED_HEADER": "Lantern سىناق نەشرىنىڭ تەكلىپى",
    "UPDATE_HEADER": "يېڭى نەشرىدىكى Lantern بار",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "تەكشۈرۈلمەيدىغان تور ئۇلىنىشى لازىممۇ؟",
    "LANTERN_BLURB": "Lantern بىر ئىجتىمائىي ئالاقە تورى ئارقىلىق دۇنيادىكى ھەممە كىشىلەرنى بىر بىرىگە باغلاپ، ئىنتېرنېت ئۇچۇرلىرىدىن ھەمبەھىرلىنىپ، تەكشۈرۈپ نازارەت قىلىشنىڭ ئۈنۈمىنى يوقاتقۇزىدۇ. ھازىر چۈشۈرۈپ، ئەركىن ئىنتېرنېتقا ئېرىشىپ ياكى ئىگە بولۇپ، دۇنيا مىقياسىدا ئۇچۇر تەكشۈرۈپ نازارەت قىلىشنى مەغلۇپ قىلىشقا ياردەملىشىڭ!",
    "PROMPT_BODY_HAVE": "Lantern ئارقىلىق ئۇلىنىشىڭىزنى ئورتاقلىشىپ، ئۆزىڭىزنىڭ تورىدا تور باغلىنىشىغا ئېھتىياجلىق كىشىلەرگە بىۋاستە ياردەم قىلالايسىز. ئۇ ئاپتۇماتىك ھالدا ئارقا سۇپىدا ئىشلەيدۇ، تەڭشەش ئاسان ھەمدە سىزنى ئاۋارە قىلمايدۇ.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "تېخىمۇ كۆپ ئۇچۇر:",
    "INSTALLATION": "قاچىلاش",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern سىزدىن Google ھېساباتى بولۇشىنى تەلەپ قىلىدۇ.",
    "NOTE_BODY_BETA": "زور كۆلەمدە Lantern نى تارقىتىشقا تەييارلىق قىلىۋاتىمىز. بۇ جەرياندا، كىچىك مەسىلىلەرگە يولۇقۇشىڭىز مۇمكىن، ئەمما <b>سىز بىزگە ياردەم قىلالايسىز</b>، ھەر قانداق مەسىلىنى مەلۇم قىلالايسىز ياكى <a href=\"https://groups.google.com/group/lantern-users-en\">مۇنبەر</a> دە تەكلىپ بېرەلەيسىز ياكى Lantern نىڭ ئۆزىدىكى ئالاقە جەدۋىلى ئارقىلىق ئايرىم ئالاقە قىلالايسىز. سىزنىڭ ياردىمىڭىزدە، بىز بىرلىكتە تىرىشىپ تەكشۈرۈپ نازارەت قىلىشقا قارشى ئەڭ ئۈنۈملۈك قورال بەرپا قىلايلى.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> ھازىر <a href=\"https://www.getlantern.org\">Lantern</a> ئىشلىتىۋاتىدۇ ھەمدە سىزنىڭمۇ بىللە ئىشلىتىشىڭىزنى ئارزۇ قىلىدۇ..",
    "UPDATE_SUBHEADER": "يېڭى نەشرىدىكى Lantern *|VERSION|* چىقتى، چۈشۈرگىلى بولىدۇ!",
    "DOCS": "ھۆججەتلەر",
    "DEVELOPERS": "ئىجادكارلار",
    "HOMEPAGE": "باش بەت",
    "SETUP": "قاچىلاش",
    "PROMPT_SPONSOR": "تېخىمۇ كۆپ سىغىم قوشۇلدى، سىز يەنە <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lantern بۇلۇت مۇلازىمېتىرى</a>غا مەبلەغ ياردەم قىلالايسىز. ئۇ ھەپتىدە 7 كۈن 24 سائەت ئۈزۈلدۈرمەي سىزگە تور ئۇلىنىش مۇلازىمىتى تەمىنلەيدۇ.",
    "PROMPT_BODY_NEED": "Lantern تېخىمۇ تېز، توسۇشقا قارشى لايىھە قوللانغان بولۇپ، باشقا ئوخشاش تۈردىكى يۇمشاق دېتاللارغا سېلىشتۇرغاندا ئىشلىتىش ئاسان. كودى ئوچۇق يۇمشاق دېتال بولۇش سۈپىتى بىلەن، كومپيۇتېرىڭىزدا ئىجرا قىلسىڭىز ھەقسىز، مەڭگۈ ھەقسىز.",
    "NOTE_HEADER_BETA": "Lantern تېخىچە سىناق باسقۇچىدا تۇرۇۋاتىدۇ.",
    "NOTE_BODY_CLOSED": "Install Lantern and then sign in with the <b>same email address</b> this email was sent to make sure you can sign in.",
    "DOWNLOAD_HEADER": "سىزگە خاس چۈشۈرۈش ئۇلانمىسى:",
    "USAGE": "ئىشلىتىلىشى",
    "FORUMS": "مۇنبەر",
    "NOTE_HEADER_CLOSED": "Lantern تېخى ھەممە ئىشلەتكۈچىلەرگە ئېچىۋېتىلمىدى.",
    "PROMPT_HEADER_HAVE": "تەكشۈرۈلمەيدىغان تور ئۇلىنىشى بارمۇ؟",
    "Q&A": "سوئال جاۋاب",
    "NOTE_BODY_GOOGLE": "ئەگەر بۇ Google ھېساباتى بولمىسا، بۇ خەتكە جاۋاب قايتۇرۇپ  *|INVITER_NAME|* نىڭ سىزنى باشقا ھېساباتقا قوشۇشنى تەلەپ قىلىڭ.",
    "DOWNLOAD_SUBHEADER": "ئوخشىمىغان ئىشلەتكۈچىلەر ئوخشاش بولمىغان ئۇلىنىش ئىشلىتىپ، نازارەت قىلىپ تەكشۈرگۈچىلەرنىڭ Lantern ئىشلىتىشنى چەكلىشىنى تەسلەشتۈرىدۇ.",
    "PLEASE_NOTE": "دىققەت قىلىڭ:",
    "PROMPT_INVITE": "ھەر بىر Lantern ئىجرا قىلىنىۋاتقان كومپيۇتېر تەكشۈرۈپ نازارەت قىلغۇچىلارنىڭ ئۇنى توسۇشىنى تەسلەشتۈرىدۇ، شۇڭا Lantern نى ئىجرا قىلىپ، دوستلىرىڭىزنى قوشۇڭ ھەمدە بۇ ئۇچۇرنى كەڭ تەشۋىق قىلىڭ!",
    "HOW_TO_GET_LANTERN": "Lantern is no longer accepting requests for invitations.  In order to protect Lantern against infiltration by censors, all invitations are now made by friends to friends.  If you know and trust someone who is already using Lantern, please contact them to request an invitation.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Upgrade Lantern for improved blocking resistance!",
    "THE_NEW_VERSION": "The new version:",
    "NEW_TRUST_NETWORK_BULLET_1": "is harder for censors to identify.",
    "NEW_TRUST_NETWORK_BULLET_2": "restarts the trust network to reflect usersʼ real relationships. <b>This means all users will start out with zero friends again.</b>",
    "NEW_TRUST_NETWORK_INTRO": "We’re excited to share the latest Lantern release with you. The network experienced explosive growth in November and December expanding from 500 testers to over 18K users. In response to this growth, the GFW implemented sophisticated blocking techniques that ultimately blocked Lantern for almost all Chinese users.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Our developers worked tirelessly to experiment with a new version of Lantern to counter the censors, making Lantern network traffic less identifiable and, therefore, less blockable. In addition, this new version places a greater emphasis on only inviting people you truly trust to join Lantern, in part through limiting the number of people you can invite. The security of the network depends on the software and the users working together to keep censors out. The change means that when you install this version, your friends list will start at zero. We’re sorry for any inconvenience this causes. It was essential that we reboot the network by only inviting our closest contacts.",
    "NEW_TRUST_NETWORK_INVITING": "We’re asking everyone going forward to only invite people you know and trust to join Lantern. Inviting users you do not know will likely result in Lantern getting blocked and no longer working to provide you with open Internet access. With every user invitation, you are doing two things: <ol><li> Allowing them to invite more users</li> <li>Exposing yourself to peers up to four hops away and proxying through them if you’re in “get” mode or allowing them to proxy through you if you're in “give” mode.</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "We are counting on you to work with us to rebuild the network by adding only those you know and trust. We’re grateful to all of you for working with us to develop Lantern. We’ve learned so much in the last few months about making Lantern more and more resistant to blocking. The experience has helped us deal with vulnerabilities that will improve Lantern long into the future.",
    "NEW_TRUST_NETWORK_THANKS": "Thanks for being part of the Lantern network and helping to create an equal Internet for everyone."
}