{
    "NOTE_HEADER_FROM_DEVS": "Записка від розробників Lantern:",
    "NOTE_BODY_FROM_DEVS": "Як одним з наших перших бета-тестерів, ваш вжиток та зворотний зв’язок в цьому ранньому етапі може зробити великий внесок. Не вагайтесь з нами спілкувати, і просимо вглянутись <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">Приймати Участь</a></b>. Дякуємо вам, і за вільний Інтернет-доступ по всьому світу!",
    "INVITED_HEADER": "Бета-запрошення на Lantern",
    "UPDATE_HEADER": "Доступна нова версія Lantern",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Потребуєте з'єднання без цензури?",
    "LANTERN_BLURB": "Lantern єднає людей по цілому світі в соціальну мережу, де можна ділитись інтернет зв’язками які <i>тримають цензорів виключених</i>. Завантажте зараз, щоб дати або дістати доступ у відкритий інтернет, і допоможіть в перемозі проти цензури навкола світу!",
    "PROMPT_BODY_HAVE": "Ділячись інтернет зв’язком через Lantern, Ви можете відразу помогти тим людям у ваші мережі кому потрібно. Воно автоматично працює у фоновому режимі, легко наставляється, і лишається поза вашим шляхом.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "Додаткова інформація:",
    "INSTALLATION": "Встановлення",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern вимагає обліковий запис в Google.",
    "NOTE_BODY_BETA": "Ми робимо всі зусилля, щоб приготовити Lantern для ширшого вжитку. В цей час, ви мабуть попадете на перешкоди, але <b>можна допомогти</b> їх виправити.  Повідомляйте нас про будь-які проблем чи пропозиції на <a href=\"https://groups.google.com/group/lantern-users-en\">форумах</a>, або приватно просто через Lantern, в контактні формі. Разом з вашою допомогою, ми пробуєм створити найбільш ефективний інструмент проти цензури.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> використовує <a href=\"https://www.getlantern.org\">Lantern</a> і хоче, щоб ви приєдналися.",
    "UPDATE_SUBHEADER": "Lantern *|VERSION|* випущено і доступно для завантаження!",
    "DOCS": "Документи",
    "DEVELOPERS": "Розробники",
    "HOMEPAGE": "Домашня Cторінка",
    "SETUP": "Налаштування",
    "PROMPT_SPONSOR": "Щоб додати ще більше можливостей, ви можете спонсорувати <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Хмарний Сервер Lantern</a>, який забезпечує постійний доступ вам та ваші мережі 24/7.",
    "PROMPT_BODY_NEED": "Lantern є створено бути швидким, більш стійким до блокувань, і простішим вживати, ніж попередні альтернативи. Як програмне забезпечення з відкритим вихідним кодом (open-source), Lantern вільно вживати безкоштовно, і так буде завжди.",
    "NOTE_HEADER_BETA": "Lantern ще перебуває в стані бета-тестування.",
    "NOTE_BODY_CLOSED": "Встановіть Lantern, а потім увійдіть, користуючись <b>тою самою електронною адресою,</b> на яку це повідомлення було надіслано, щоб впевнитись у вашому вході.",
    "DOWNLOAD_HEADER": "Ваші персональні посилання до завантажень:",
    "USAGE": "Використання",
    "FORUMS": "Форуми",
    "NOTE_HEADER_CLOSED": "Lantern наразі недоступно усім.",
    "PROMPT_HEADER_HAVE": "Маєте з'єднання без цензури?",
    "Q&A": "Питання",
    "NOTE_BODY_GOOGLE": "Якщо це не є обліковий запис в Google, то напишіть відповідь на це повідомлення, і попросіть *|INVITER_NAME|* додати вас з іншим обліковим записом.",
    "DOWNLOAD_SUBHEADER": "Різні посилання для різних користувачів робить це важче для цензорів блокувати Lantern.",
    "PLEASE_NOTE": "Будь ласка, зверніть увагу:",
    "PROMPT_INVITE": "Кожний додатковий комп'ютер, в котрому запущено Lantern, робить цензорам щоразу важчим процес блокування, отже, будь ласка, вживайте Lantern в себе, долучіть своїх приятелів, та розкажіть всім про Lantern!",
    "HOW_TO_GET_LANTERN": "Lantern вже не принимає прохання за запрошенням. З метою захистити Lantern проти інфільтрації цензорів, всі запрошення тепер зроблені приятелями до приятелів. Якщо ви знаєте і довіряєте комусь, хто вже вживає Lantern, будь ласка, сконтактуйтесь з ними, щоб просити запрошення.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Оновіть Lantern аби покращити блокувальну стійкість",
    "THE_NEW_VERSION": "Нова версія:",
    "NEW_TRUST_NETWORK_BULLET_1": "для цензури складніше виявити.",
    "NEW_TRUST_NETWORK_BULLET_2": "перезапускає мережу довіри, аби показати реальні відносини користувачів. <b>Це значить, що всі користувачі почнуть наново від нуль приятелів.</b>",
    "NEW_TRUST_NETWORK_INTRO": "Ми задоволені з Вами поділитись останній випуск Lantern. Мережа зазнала вибуховий зріст в листопаді та грудні, і розширилась від 500 тестерів до понад 18 тисяч користувачів. У відповідь на це зростання, GFW, або \"Великий Фаєрвол Китаю\", виробили складні методи блокування, які в підсумку заблокували Lantern для майже всіх китайських користувачів. ",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Наші розробники невтомно працювали, експериментуванням з новою версією Lantern в протидії цензорів, роблячи мережу Lantern менш ідентифікованою, а отже, менш блокованою. Крім того, ця нова версія ставить більше уваги на відправку запрошень лише тим людям, кому Ви справді довіряєте щоб приєднались до Lantern, частинно через обмеження числа людей, яких Ви можете запросити. Безпека мережі залежить в спільністю, як і від проґрамного забезпечення, так і від користувачів, працюючи разом аби тримати цензорів виключених. Ця зміна означає що, при встановленню цієї версії, Ваш перелік друзів розпочнеться від нулі. Ми вибачаєм за будь-яку незручність, спричинено цим. Це має важливе значіння, задля того, щоб могти перезавантажити мережу і запросити тільки наших найближчих контактів.",
    "NEW_TRUST_NETWORK_INVITING": "Ми просимо всіх, щоб лише запрошувати приєднатись до Lantern тих людей, кого Ви знаєте і кому Ви довіряєте. Запрошення користувачів, яких Ви не знаєте, імовірно, призведе до блокування Lantern, і відповідно, до неможливості надати Вам відкритий доступ до Інтернету.  Із кожним запрошеним користувачем, Ви робите дві речі: <ol><li> Дозволяєте їм запрошувати більше користувачів яких Ви, мабуть, особисто, не знаєте</li> <li>Відповідно, піддаєте вашу безпеку колеґам, до чотирьох степенів, і опосередковуєте через них, якщо Ви знаходитеся у режимі \"отримувача\", або дозволяєте їм опосередковувати через Вас, якщо Ви знаходитеся у режимі \"роздавальника\".</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "Ми розраховуємо на співпрацю з Вами, аби відновити мережу, додавши лише тих, кого Ви знаєте та довіряєте. Ми вдячні всім Вам за спільну роботу в розробці Lantern. Ми дізнались багато за останних кілька місяців про те, як  робити Lantern щораз більш стійким до блокування. Досвід допоміг нам упоратися з вразливостями, удосконалюючи Lantern далеко в майбутність.",
    "NEW_TRUST_NETWORK_THANKS": "Дякуємо Вам за участь в мережі Lantern, та допомогу в створенню рівного Інтернету для кожного."
}