{
    "NOTE_HEADER_FROM_DEVS": "Примітка від розробників Lantern:",
    "NOTE_BODY_FROM_DEVS": "<i>В якості одного з наших перших бета-тестерів, Ваше користування та зворотній зв'язок на цьому ранньому етапі може зробити величезний внесок. Не соромтеся зв'язатися з нами, і просимо розглянути <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">Приймайте участь</a></b>. Дякуємо Вам та за вільний Інтернет-доступ у всьому світі!</i>",
    "INVITED_HEADER": "Бета-запрошення до Lantern",
    "UPDATE_HEADER": "Доступна нова версія Lantern",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Потребуєте з'єднання без цензури?",
    "LANTERN_BLURB": "Lantern об'єднує людей зі всього світу в соціяльній мережі для обміну Інтернет-з’єднаннями, які <i>відхиляє обмеження</i>. Стягніть зараз, аби надати, або ж отримати доступ до відкритого Інтернету та допомогти здолати цензуру в усьому світі!",
    "PROMPT_BODY_HAVE": "Ділячись під'єднанням через Lantern, Ви можете безпосередньо допомогти тим людям у Вашій мережі, які цього потребують. Воно легко налаштовується, і працює автоматично у фоновому режимі, залишаючись поза Вашим шляхом.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "Додаткова інформація:",
    "INSTALLATION": "Встановлення",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern вимагає акаунт у Google.",
    "NOTE_BODY_BETA": "Ми докладаємо всіх зусиль, аби приготувати Lantern для поширення у ширших мірилах. Водночас, Ви, мабуть, натрапите на перешкоди, але втім <b>можете допомогти</b>, повідомляючи нас про будь-які проблеми чи пропозиції у <a href=\"https://groups.google.com/group/lantern-users-en\">форумах</a>, або ж у приватному порядку через контактну форму просто в самому Lantern. Разом із Вашою допомогою, ми прагнемо створити найефективніший інструмент проти цензури.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> використовує <a href=\"https://www.getlantern.org\">Lantern</a> і хоче, аби Ви приєдналися.",
    "UPDATE_SUBHEADER": "Вийшла *|VERSION|* Lantern і доступна для завантаження!",
    "DOCS": "Документи",
    "DEVELOPERS": "Розробники",
    "HOMEPAGE": "Домашня сторінка",
    "SETUP": "Встановлення",
    "PROMPT_SPONSOR": "Аби додати ще більше можливостей, Ви можете спонсорувати <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Сервер Lantern</a>, який забезпечує безперебійний доступ Вам та Вашій мережі 24/7.",
    "PROMPT_BODY_NEED": "Lantern створений бути швидким, стійкішим до блокувань, і простішим у використанні, аніж попередні варіянти. Як і будь-яке проґрамне забезпечення з відкритим вихідним кодом, Lantern безкоштовний у використанні й так буде завжди.",
    "NOTE_HEADER_BETA": "Lantern досі перебуває у стані бета-тестування.",
    "NOTE_BODY_CLOSED": "Встановіть Lantern, а потім увійдіть, користуючись <b>тією ж самою електронною адресою</b> куди це повідомлення було надіслано, аби впевнитись у Вашому вході.",
    "DOWNLOAD_HEADER": "Ваші персональні посилання для завантаження:",
    "USAGE": "Використання",
    "FORUMS": "Форуми",
    "NOTE_HEADER_CLOSED": "Поки що Lantern недоступний усім.",
    "PROMPT_HEADER_HAVE": "Маєте з'єднання без цензури?",
    "Q&A": "Питання",
    "NOTE_BODY_GOOGLE": "Якщо акаунт не в Google, надішліть відповідь на цей лист, аби попрохати *|INVITER_NAME|* додати Вам на використання інший акаунт.",
    "DOWNLOAD_SUBHEADER": "Усілякі посилання для різних користувачів ускладнюють намагання цензорів блокувати Lantern.",
    "PLEASE_NOTE": "Будь ласка, зверніть увагу:",
    "PROMPT_INVITE": "Кожен додатковий комп'ютер, у котрому запущено Lantern, ускладнює блокування для цензорів, тому, будь ласка, використовуйте Lantern у себе, додайте своїх друзів та розповідайте про нього якомога більшому числу людей!",
    "HOW_TO_GET_LANTERN": "Поки що Lantern не приймає прохання за запрошенням. З метою захисту Lantern проти інфільтрації цензорів, усі запрошення тепер робляться друзями для друзів. Якщо Ви знаєте когось, і вірите тому, хто вже використовує Lantern, будь ласка, зв'яжіться з ними, аби попрохати запрошення.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Удоскональте Lantern задля покращення стійкості блокування",
    "THE_NEW_VERSION": "Нова версія:",
    "NEW_TRUST_NETWORK_BULLET_1": "складніша для виявлення цензурою.",
    "NEW_TRUST_NETWORK_BULLET_2": "перезапускає мережу довіри, аби показати реальні відносини користувачів.. <b>Це означає, що усі користувачі почнуть знову з нуля друзів ..</b>",
    "NEW_TRUST_NETWORK_INTRO": "Ми схвильовані ділячись із Вами останнім випуском Lantern. Мережа зазнала вибухового росту в листопаді та грудні, розширившись від 500 тестерів до понад 18 тисяч користувачів. У відповідь на це зростання GFW Великим Брандмауером Китаю реалізовано складні методи блокування, які, у підсумку, заблокували Lantern для майже всіх китайських користувачів.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Наші розробники невтомно працювали й експериментували з новою версією Lantern, у боротьбі з цензорами, роблячи мережу Lantern менш ідентифікованою, а отже, менш блокованою. Окрім того, ця нова версія акцентує велику увагу на щойно запрошених людях, чи справді Ви їм довіряєте, аби вони змогли приєдналися до Lantern, частково через обмеження числа людей, яких Ви можете запросити. Безпека мережі залежить від проґрамного забезпечення та користувачів, що працюють разом, від цього залежить проникнення цензорів. Зміна означає, що при встановленні цієї версії Ваш перелік друзів розпочнеться з нуля. Ми вибачаємося за будь-які незручності, спричинені цим. Але це має важливе значення, для того, аби ми перезавантажили мережу й запросили тільки наші найближчі контакти.",
    "NEW_TRUST_NETWORK_INVITING": "Ми просимо запрошувати приєднуватися до Lantern лише людей, яким Ви довіряєте. Запрошення користувачів, яких Ви не знаєте, імовірно, призведе до блокування Lantern й відповідно до неможливості надати Вам відкритий доступ до Інтернету. Із кожним запрошеним користувачем, Ви робите дві речі: <ol><li> Дозволяєте їм запрошувати більше користувачів, яких Ви особисто можете не знати</li> <li>Відповідно піддавати свою безпеку колегам до чотирьох рівнів, адже перенаправлення відбувається через них, якщо Ви знаходитеся у режимі \"отримувача\", або дозволяючи їм перенаправлення через Вас, якщо Ви знаходитеся у режимі \"роздавальника\".</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "Ми розраховуємо на співпрацю з Вами, аби відновити мережу, додавши лише тих, кого Ви знаєте та довіряєте. Ми вдячні всім Вам за спільну роботу з розробки Lantern. Ми дізналися багато за останні кілька місяців про те, як зробити Lantern стійкішим до блокування. Досвід допоміг нам упоратися з вразливостями, які дозволять удосконалити Lantern й у майбутньому.",
    "NEW_TRUST_NETWORK_THANKS": "Дякуємо Вам за участь у мережі Lantern та допомозі у створенні рівного Інтернету для кожного."
}