{
    "NOTE_HEADER_FROM_DEVS": "Lời nhắn nhủ từ những nhà phát triển Lantern:",
    "NOTE_BODY_FROM_DEVS": "<i>Vì đây là phiên bản phát hành thử nghiệm, nên những trải nghiệm cũng như những ý kiến phản hồi từ phía bạn khi sử dụng chương trình sẽ là nguồn động lực cũng như sự trợ giúp lớn lao mà chúng tôi nhận được. Xin đừng ngại cũng như e dè khi muốn liên hệ với chúng tôi, xin bạn hãy vui lòng truy cập <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">Trang Tham Gia Vào Dự Án</a></b>. Xin cảm ơn bạn rất nhiều, hãy cùng chia sẻ thông tin về Lantern cho nhiều người khác vì một Internet không bị kiểm duyệt nhé!</i>",
    "INVITED_HEADER": "Gửi lời mời sử dụng Lantern bản thử nghiệm",
    "UPDATE_HEADER": "New Lantern Version Available",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "Bạn cần có một kết nối không bị kiểm duyệt?",
    "LANTERN_BLURB": "Lantern kết nối mọi người trên toàn thế giới lại với nhau trong một mạng xã hội nhằm chia sẻ các kết nối internet với mục tiêu <i> thoát khỏi tình trạng kiểm duyệt</i>. Hãy tải về ngay bây giờ để có thể truy cập vì một thế giới internet tự do trên toàn cầu!",
    "PROMPT_BODY_HAVE": "Với việc chia sẻ kết nối internet của bạn thông qua Lantern, bạn có thể trực tiếp giúp đỡ những người trong mạng lưới của bạn, có thể kết nối đến địa chỉ mà họ mong muốn. Mọi việc đều được tiến hành tự động thông qua các dịch vụ chạy nền, dễ dàng cài đặt, và hoàn toàn dễ dàng thao tác.",
    "MINVER_WINDOWS": "Hệ điều hành XP+",
    "MORE_INFO": "Thông tin thêm:",
    "INSTALLATION": "Quá Trình Cài Đặt",
    "MINVER_OS_X": "Hệ điều hành Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern cần có một tài khoản Google để có thể được hoạt động trơn tru.",
    "NOTE_BODY_BETA": "Chúng tôi đang nỗ lực hết sức mình để có thể phân phối phần mềm Lantern đến mọi người dùng trên khắp thế giới. Bạn cũng có thể tham gia vào quy trình phổ biến Lantern bằng cách <b>gửi các báo cáo về lỗi cũng như những ý kiến của chính bạn đến với chúng tôi</b> theo địa chỉ  <a href=\"https://groups.google.com/group/lantern-users-en\">tại diễn đàn này</a> hoặc thông qua phần liên lạc trên trang web của chúng tôi nếu bạn muốn ẩn đi danh tính của mình. Cùng với sự trợ giúp của bạn cũng như những người khác, chúng ta có thể cùng nhau tạo ra một công cụ chống lại các phương thức kiểm duyệt Internet trên toàn cầu.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> hiện đang sử dụng <a href=\"https://www.getlantern.org\">Lantern</a> và muốn mời bạn tham gia.",
    "UPDATE_SUBHEADER": "Lantern *|VERSION|* is out and available for download!",
    "DOCS": "Tài liệu",
    "DEVELOPERS": "Các nhà phát triển",
    "HOMEPAGE": "Trang chủ",
    "SETUP": "Cài đặt",
    "PROMPT_SPONSOR": "Để cải thiện thêm các tính năng khác, bạn có thể xem xét kiến nghị về tài trợ cho dự án <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Hệ Thống Điện Toán Đám Mây Lantern</a>, đây là dự án nhằm đem đến các kết nối được chia sẻ xuyên suốt 24/7 ở bất kỳ nơi nào trên thế giới.",
    "PROMPT_BODY_NEED": "Lantern được thiết kế nhằm mục tiêu nhanh nhạy, chống lại các việc chặn và bưng bít thông tin do nạn kiểm duyệt, cũng như dễ dàng sử dụng cho nhiều mục đích khác nhau tùy theo người dùng. Đây là một phần mềm mã nguồn mở, bạn có thể tự do sử dụng chương trình mà không phải cảm thấy phiền toái về vấn đề bản quyền.",
    "NOTE_HEADER_BETA": "Lantern hiện đang ở giai đoạn phát triển thử nghiệm trước khi được phát hành thành phiên bản chính thức.",
    "NOTE_BODY_CLOSED": "Install Lantern and then sign in with the <b>same email address</b> this email was sent to make sure you can sign in.",
    "DOWNLOAD_HEADER": "Các liên kết tải về do bạn lựa chọn:",
    "USAGE": "Cách Sử Dụng",
    "FORUMS": "Diễn đàn",
    "NOTE_HEADER_CLOSED": "Lantern hiện vẫn chưa được phát hành phổ biến cũng như rộng rãi đến với đa số người dùng.",
    "PROMPT_HEADER_HAVE": "Bạn đang có một kết nối không bị kiểm duyệt đúng không?",
    "Q&A": "HỎI&ĐÁP",
    "NOTE_BODY_GOOGLE": "Nếu đây không phải là tài khoản Google, hãy phản hồi lại email này và yêu cầu *|INVITER_NAME|* để thêm bạn vào bằng một tài khoản khác.",
    "DOWNLOAD_SUBHEADER": "Các liên kết khác dành cho những người dùng khác nhau sẽ giúp cho Lantern trở nên dễ dàng truy cập hơn.",
    "PLEASE_NOTE": "Xin lưu ý:",
    "PROMPT_INVITE": "Mỗi một máy tính bất kỳ được kết nối vào mạng lưới Lantern sẽ làm cho việc kiểm duyệt thông tin trở nên vô hiệu, vì vậy, xin hãy cài đặt Lantern, và thêm vào kết nối đến bạn bè, và cùng nhau lan tỏa sức mạnh tự do trên toàn bộ thế giới này!",
    "HOW_TO_GET_LANTERN": "Lantern is no longer accepting requests for invitations.  In order to protect Lantern against infiltration by censors, all invitations are now made by friends to friends.  If you know and trust someone who is already using Lantern, please contact them to request an invitation.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Upgrade Lantern for improved blocking resistance!",
    "THE_NEW_VERSION": "The new version:",
    "NEW_TRUST_NETWORK_BULLET_1": "is harder for censors to identify.",
    "NEW_TRUST_NETWORK_BULLET_2": "restarts the trust network to reflect usersʼ real relationships. <b>This means all users will start out with zero friends again.</b>",
    "NEW_TRUST_NETWORK_INTRO": "We’re excited to share the latest Lantern release with you. The network experienced explosive growth in November and December expanding from 500 testers to over 18K users. In response to this growth, the GFW implemented sophisticated blocking techniques that ultimately blocked Lantern for almost all Chinese users.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Our developers worked tirelessly to experiment with a new version of Lantern to counter the censors, making Lantern network traffic less identifiable and, therefore, less blockable. In addition, this new version places a greater emphasis on only inviting people you truly trust to join Lantern, in part through limiting the number of people you can invite. The security of the network depends on the software and the users working together to keep censors out. The change means that when you install this version, your friends list will start at zero. We’re sorry for any inconvenience this causes. It was essential that we reboot the network by only inviting our closest contacts.",
    "NEW_TRUST_NETWORK_INVITING": "We’re asking everyone going forward to only invite people you know and trust to join Lantern. Inviting users you do not know will likely result in Lantern getting blocked and no longer working to provide you with open Internet access. With every user invitation, you are doing two things: <ol><li> Allowing them to invite more users</li> <li>Exposing yourself to peers up to four hops away and proxying through them if you’re in “get” mode or allowing them to proxy through you if you're in “give” mode.</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "We are counting on you to work with us to rebuild the network by adding only those you know and trust. We’re grateful to all of you for working with us to develop Lantern. We’ve learned so much in the last few months about making Lantern more and more resistant to blocking. The experience has helped us deal with vulnerabilities that will improve Lantern long into the future.",
    "NEW_TRUST_NETWORK_THANKS": "Thanks for being part of the Lantern network and helping to create an equal Internet for everyone."
}