{
    "NOTE_HEADER_FROM_DEVS": "來自 Lantern 開發團隊的一些說明:",
    "NOTE_BODY_FROM_DEVS": "<i>As one of our first beta testers, your usage and feedback at this early stage can make a huge contribution. Donʼt hesitate to get in touch, and please consider <b><a href=\"https://github.com/getlantern/lantern/wiki/Get-Involved\">Getting Involved</a></b>. Thank you, and to equal internet access the world over!</i>",
    "INVITED_HEADER": "Lantern Beta 邀請函",
    "UPDATE_HEADER": "新 Lantern 版本釋出",
    "MINVER_UBUNTU": "Ubuntu 12.04+",
    "PROMPT_HEADER_NEED": "需要一個不被審查的網路嗎？",
    "LANTERN_BLURB": "Lantern 將全世界的人們以一個社交網路連接起來，並分享網路來<i>避免審查</i>。立即下載以便給予或獲得開放網路的使用權並且幫助擊敗全世界的審查吧！",
    "PROMPT_BODY_HAVE": "By sharing your connection through Lantern, you can directly help people in your network who need it. It works automatically in the background, is easy to set up, and then stays out of your way.",
    "MINVER_WINDOWS": "Windows XP+",
    "MORE_INFO": "更多訊息：",
    "INSTALLATION": "安裝",
    "MINVER_OS_X": "Mac OS X 10.6+",
    "NOTE_HEADER_GOOGLE": "Lantern 需要一個 Google 帳號",
    "NOTE_BODY_BETA": "We are working hard to get Lantern ready for larger-scale distribution. In the meantime, you may hit snags, but <b>you can help</b> by reporting any problems or suggestions in the <a href=\"https://groups.google.com/group/lantern-users-en\">forums</a> or privately through the Contact form in Lantern itself. Together with your help, we strive to build the most effective tool against censorship out there.",
    "INVITED_SUBHEADER": "<a href=\"mailto:*|INVITER_EMAIL|*\">*|INVITER_NAME|*</a> 正在使用 <a href=\"https://www.getlantern.org\">Lantern</a> 並且希望您也加入。",
    "UPDATE_SUBHEADER": "Lantern *|VERSION|* 已釋出並且可下載！",
    "DOCS": "文件",
    "DEVELOPERS": "開發人員",
    "HOMEPAGE": "首頁",
    "SETUP": "Setup",
    "PROMPT_SPONSOR": "為了增加負載量，您也可以選擇贊助 <a href=\"https://github.com/getlantern/lantern/wiki/Lantern-Cloud-Servers\">Lantern 雲端伺服器</a> 來提供全年無中斷的網路存取權限。",
    "PROMPT_BODY_NEED": "Lantern is designed to be faster, more blocking-resistant, and easier to use than other solutions. As open source software, itʼs free to run on your computer and always will be.",
    "NOTE_HEADER_BETA": "Lantern 尚在 Beta 測試中。",
    "NOTE_BODY_CLOSED": "Install Lantern and then sign in with the <b>same email address</b> this email was sent to make sure you can sign in.",
    "DOWNLOAD_HEADER": "您的個人化下載連結：",
    "USAGE": "使用率",
    "FORUMS": "論壇",
    "NOTE_HEADER_CLOSED": "Lantern 尚未開放給所有人。",
    "PROMPT_HEADER_HAVE": "是否有一個不被審查的網路？",
    "Q&A": "Q&A",
    "NOTE_BODY_GOOGLE": "如果不是 Google 帳號，請回覆 *|INVITER_NAME|* 電子郵件來請求您使用不同的帳號",
    "DOWNLOAD_SUBHEADER": "不同的使用者有不同的連結來確保網路審查機制難以阻擋 Lantern。",
    "PLEASE_NOTE": "Please note:",
    "PROMPT_INVITE": "每個額外的電腦使用 Lantern 會使審查越來越困難，所以請運行 Lantern、新增您的朋友並且盡可能的散播！",
    "HOW_TO_GET_LANTERN": "Lantern is no longer accepting requests for invitations.  In order to protect Lantern against infiltration by censors, all invitations are now made by friends to friends.  If you know and trust someone who is already using Lantern, please contact them to request an invitation.",
    "NEW_TRUST_NETWORK_SUBHEADER": "Upgrade Lantern for improved blocking resistance!",
    "THE_NEW_VERSION": "The new version:",
    "NEW_TRUST_NETWORK_BULLET_1": "is harder for censors to identify.",
    "NEW_TRUST_NETWORK_BULLET_2": "restarts the trust network to reflect usersʼ real relationships. <b>This means all users will start out with zero friends again.</b>",
    "NEW_TRUST_NETWORK_INTRO": "We’re excited to share the latest Lantern release with you. The network experienced explosive growth in November and December expanding from 500 testers to over 18K users. In response to this growth, the GFW implemented sophisticated blocking techniques that ultimately blocked Lantern for almost all Chinese users.",
    "NEW_TRUST_NETWORK_RESTRICTIONS": "Our developers worked tirelessly to experiment with a new version of Lantern to counter the censors, making Lantern network traffic less identifiable and, therefore, less blockable. In addition, this new version places a greater emphasis on only inviting people you truly trust to join Lantern, in part through limiting the number of people you can invite. The security of the network depends on the software and the users working together to keep censors out. The change means that when you install this version, your friends list will start at zero. We’re sorry for any inconvenience this causes. It was essential that we reboot the network by only inviting our closest contacts.",
    "NEW_TRUST_NETWORK_INVITING": "We’re asking everyone going forward to only invite people you know and trust to join Lantern. Inviting users you do not know will likely result in Lantern getting blocked and no longer working to provide you with open Internet access. With every user invitation, you are doing two things: <ol><li> Allowing them to invite more users</li> <li>Exposing yourself to peers up to four hops away and proxying through them if you’re in “get” mode or allowing them to proxy through you if you're in “give” mode.</li></ol>",
    "NEW_TRUST_NETWORK_CLOSING": "We are counting on you to work with us to rebuild the network by adding only those you know and trust. We’re grateful to all of you for working with us to develop Lantern. We’ve learned so much in the last few months about making Lantern more and more resistant to blocking. The experience has helped us deal with vulnerabilities that will improve Lantern long into the future.",
    "NEW_TRUST_NETWORK_THANKS": "Thanks for being part of the Lantern network and helping to create an equal Internet for everyone."
}